[
{"institution_name": "uniatlantico", "category_name": "nutricion y dietetica", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-nutricion-y-dietetica/diplomado-en-abordaje-integral-obesidad/", "title": "Diplomado en Abordaje Integral Obesidad", "description": "Profesionales de la salud que estén involucrados con pacientes expuestos a ambientes obesogénicos o que padezcan sobrepeso y obesidad", "price": "sin información", "duration": "120 horas", "about_description": "El sobrepeso y la obesidad es una enfermedad que, por su alta y progresiva prevalencia, en todos los grupos etarios, ha sido declarada por la OMS como una patología crónica y han alcanzado proporciones epidémicas. Su frecuente asociación con comorbilidades, su alto costo social y económico y la complejidad de su tratamiento, la convierten en un problema prioritario de salud pública; en adultos se asocia a un incremento en la mortalidad y constituye un factor de riesgo importante de hipertensión, diabetes, dislipidemias, cardiopatía coronaria, apnea del sueño y otras enfermedades crónicas como colelitiasis, reflujo gastroesofágico, esteatohepatitis no alcohólica, algunos tipos de cáncer, enfermedades osteoarticulares, alteraciones psicológicas, infertilidad y complicaciones gineco-obstétricas.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo uno. etiología y patogenia de la obesidad (10 horas)", "módulo dos. fisiología del apetito y control de peso. (10 horas)", "módulo tres. trastornos en la conducta alimentaria y su manejo en el paciente con obesidad. (10 horas)", "módulo cuatro. terapia comportamental en el abordaje de la obesidad (10 horas)", "módulo cinco. nutrición en el manejo de la obesidad (20 horas)", "módulo seis. abordaje educativo en la atención del paciente obeso. (20 horas)", "módulo siete. rol de la actividad física en el manejo de la obesidad. (10 horas)", "módulo ocho. tratamientos y técnicas quirúrgicas para la obesidad (10 horas)", "módulo nueve. manejo farmacológico de la obesidad (20 horas)"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/obesidad-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/obesidad-03.png", "path": "full/228fe484e7954d6d67ea55ed7e3493b382ba9ddc.jpg", "checksum": "c4cceaa18eed8b39488bf2a4df7c0bfc", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ingenieria", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ingenieria/diplomado-en-alta-gerencia/", "title": "Diplomado en Alta Gerencia", "description": "Los estudiantes de la Facultad de Ingeniería, específicamente de los programas de Ingeniería Agroindustrial, Ingeniería Química, Ingeniería Mecánica e Ingeniería Industrial, tienen la oportunidad de enriquecer su formación académica tomando el módulo de profundización. Este módulo es una opción de grado que permite a los alumnos especializarse y adquirir conocimientos avanzados en áreas específicas de su interés profesional, promoviendo así una mayor competencia en el mercado laboral y preparándolos para enfrentar los desafíos de la industria moderna con soluciones innovadoras y sostenibles", "price": "sin información", "duration": "120 horas", "about_description": "El Diplomado en Gestión de la Seguridad y Salud en el Trabajo es un programa integral que abarca desde los requisitos legales y riesgos laborales, pasando por el análisis de riesgo, hasta los fundamentos del Sistema de Gestión de la Seguridad y Salud en el Trabajo (SGSST), conforme al decreto 1072 de 2015 y su integración con la norma ISO 45001 versión 2020. Los participantes se capacitarán en la identificación y evaluación de requisitos legales en SST, el uso de herramientas como IPER GTC y AMEF para el análisis de riesgos laborales, y la implementación de estrategias para la vigilancia de la salud ocupacional. Además, el programa incluye un módulo dedicado a la gestión de riesgo de desastres y otro enfocado en la auditoría del SGSST, preparando a los profesionales para realizar auditorías efectivas y desarrollar habilidades clave para el perfil del auditor.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1: competencias y habilidades gerenciales", "habilidades personales.", "habilidades de relacionamiento.", "habilidades de dirección.", "habilidades de negociación.", "módulo 2: planeación estratégica y prospectiva", "generalidades de la planeación estratégica.", "herramientas para análisis de factores externos (pestel).", "herramientas para análisis de factores internos (canvas).", "bsc (balance score card).", "prospectiva (método delphi, mactor y otros).", "estudio de casos actuales.", "módulo 3: inteligencia de negocios (bi)", "modelos de datos y esquema estrella en power pivot.", "reportes en microsoft excel.", "proceso etl con power query.", "visualización de datos con power bi.", "formatos y segmentaciones de datos con power bi.", "módulo 4: estrategias financieras para la toma de decisiones gerenciales", "apalancamiento operativo, financiero y total.", "estructura óptima de capital.", "valor económico agregado – eva y ebitda.", "macro inductores de valor – el flujo de caja libre y el rendimiento de los activos", "módulo 5: gestión de los sistemas de información", "los sistemas y tecnologías de información en la empresa.", "sistemas integrados de gestión (erp)", "sistemas de información de marketing (crm, cem, otros).", "herramientas de inteligencia de negocios y de apoyo a la toma de decisiones.", "website corporativos y comercio electrónico.", "gestión de las tics en las empresas.", "gestión de la seguridad informática.", "tecnologías de la información y las comunicaciones.", "tics y la gestión del conocimiento.", "la cuarta revolución industrial y los impactos de las tecnologías informáticas", "emergentes de automatización sobre los entornos empresariales (big data,", "block chain, inteligencia artificial, bitcoins, otras)"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/altagerencia-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/altagerencia-03.png", "path": "full/f26619ee1cc65ff93d5493e37d4bc91de80ab783.jpg", "checksum": "21124ba5487f1bb0dfa4fb1d85a92c69", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "nutricion y dietetica", "url": "https://www.uniatlantico.edu.co/diplomado-en-auditoria-de-servicios-de-alimentacion/", "title": "Diplomado en Auditoría de Servicios de Alimentación", "description": "Profesionales asociados del área de los alimentos, Nutricionistas, Ingenieros de alimentos, Ingenieros Agroindustriales, Ingenieros Químicos, entre otros.", "price": "sin información", "duration": "120 horas", "about_description": "El Diplomado en Auditoría y Consultoría en Alimentos y Servicios de Alimentación es un programa integral diseñado para profesionales que buscan profundizar en el aseguramiento de la inocuidad de los alimentos. Esta formación responde a la creciente demanda mundial de implementar rigurosos controles de calidad en empresas involucradas en la producción, almacenamiento y transporte de alimentos y materias primas. El programa combina teoría y práctica en el uso de buenas prácticas de manufactura (BPM) y el análisis de peligros y puntos críticos de control (HACCP), fundamentales para la gestión de la calidad en los procesos alimenticios.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo i: liderazgo en la industria de alimentos (12 horas)", "liderazgo y compromiso, política de inocuidad de los alimentos, roles, responsabilidades y autoridades en la organización.", "módulo ii: fundamentación y normatividad (36 horas)", "conceptos y normatividad.", "aspectos técnicos de auditoría de procesos del servicio de alimentación e industria alimentaria.", "módulo iii: sistemas de calidad aplicados en los procesos de servicio de alimentación e industria alimentaria (36 horas)", "iso 22000", "bpm", "haccp", "módulo iv: planificación y control operacional (36 horas)", "seguimiento, medicación, análisis y evaluación, auditoría interna", "casos prácticos de auditoría y consultoría", "elaboración y presentación de informes"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/auditoriaserviciosdealimentos-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/auditoriaserviciosdealimentos-03.png", "path": "full/4438e6a572fbd8ffabc4e75cb62487d8a86e3796.jpg", "checksum": "9747df1bc525b14342daa8f56615a62d", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "nutricion y dietetica", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-nutricion-y-dietetica/diplomado-en-etiquetado-nutricional/", "title": "Diplomado en Etiquetado Nutricional", "description": "Profesionales asociados del área de los alimentos, Nutricionistas, Ingenieros de alimentos, Ingenieros Agroindustriales, Ingenieros Químicos, entre otros.", "price": "sin información", "duration": "120 horas", "about_description": "El Diplomado en Etiquetado Nutricional e Innovación en Formulación de Productos Alimenticios Funcionales, pretende dar complementariedad a la formación impartida por el programa de Nutrición y Dietética de la Universidad del Atlántico, aportando a la calidad de vida de la sociedad, generando así la posibilidad de una propuesta de enseñar y de aprender siendo un componente que pretende educar sobre el proceso de etiquetar los alimentos correctamente atendiendo a la normativa vigente resolución 810 del 2021 el cual permite evitar posibles riesgos relacionados con la ingesta, asimismo, se busca formar a los profesionales en los procesos de innovación para direccionar la reformulación de diferentes tipos de productos alimenticios funcionales en las pequeñas y medianas empresas que permitan mejorar algunas de las funciones del organismo y nos ayudan a mantenernos saludables.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1", "desarrollo de formulación de alimentos (bebidas)", "normativa de rotulación en alimentos", "propiedad intelectual en la normativa", "módulo 2", "etiquetado nutricional", "módulo 3", "practica de desarrollo de un producto alimenticio funcional", "etiquetado nutricional"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/etiquetadonutricional-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/etiquetadonutricional-03.png", "path": "full/6a90c06d1ba7d60da6dcf86b7ed6b71c26caf342.jpg", "checksum": "4e2b0b2e02022149ccdb42f6f15fa5cc", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ingenieria", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ingenieria/diplomado-en-modelado-y-simulacion-con-solidworks/", "title": "Diplomado en Modelado y Simulación con Solidworks", "description": "El profesional egresado del diplomado; da solución a problemas de Diseño Mecánico en forma integral; desde la determinación de la necesidad y la concepción del problema, pasando por las fases de análisis y de síntesis, siendo poseedor de habilidad para modelar y simular el comportamiento de los sistemas que involucran el diseño y de utilizar las tecnologías de CAD (diseño asistido por computador) y CAE (Ingeniería asistida por computador) para un desarrollo y culminación eficiente de la solución, en campos de acción: investigativo, educativo e industrial. Las funciones principales que desarrollan los egresados están relacionadas con: asesoría a la industria en el diseño de máquinas y productos manufacturados; adaptación de tecnología; asesoría al Gobierno Nacional o al sector privado en innovación tecnológica; y en particular de desarrollo industrial. Igualmente, al sector educativo contribuyendo a difundir la utilización de las nuevas tecnologías en el campo del Diseño Mecánico.", "price": "sin información", "duration": "120 horas", "about_description": "Solidworks es una solución de diseño tridimensional completa que integra un gran número de funciones avanzadas para facilitar el modelado de piezas, crear grandes ensamblajes, generar planos y otras funcionalidades que le permiten validar, gestionar y comunicar proyectos de forma rápida, precisa y fiable. A través de este diplomado el estudiante aprenderá a diseñar productos y equipos enfocados a diversos sectores industriales utilizando el software SolidWorks.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1 – métodos y técnicas de investigación", "lineamientos establecidos en la resoluciones académicas para las opciones de", "grado módulos de profundización.", "protocolo para propuesta y trabajos finales.", "preparación de la propuesta según formato for-do-054.", "lineamientos para el desarrollo del trabajo final (estado del arte).", "evaluación de la propuesta desarrollada y envío al comité de grado.", "módulo 2 – modelado y simulación profesional", "definición del estudio de análisis estático", "aplicación de materiales", "trabajo con modelos sólidos y de chapa metálica", "definición de elementos sólidos, de vaciado y de viga", "aplicación y modificación de conexiones, conjunto de contactos y tipo de", "contacto", "definición de accesorios estándar y avanzados y cargas externas", "conocimientos sobre configuración y modificación de las unidades del sistema", "internacional/imperial", "definición de los sistemas de coordenadas locales y globales", "conocimientos sobre fuerzas axiales, fuerzas absolutas, momentos de flexión,", "un factor de seguridad", "definición de propiedades del conector, como conjuntos de contactos, sin", "penetración, rígido", "configuración y modificación de gráficos para mostrar en la carpeta de", "resultados", "trabajo con piezas multicuerpo como diferentes cuerpos sólidos", "creación de diferentes tipos, calidad y parámetros de malla para las piezas y", "ensamblajes", "selección de diferentes solvers según se indique para optimizar los problemas", "determinar si los resultados son válidos y tienen sentido", "conocimiento sobre los tipos de problemas que puede resolver solidworks simulation", "uso de la ayuda de solidworks simulation", "acompañamiento en el desarrollo del examen de certificación cswa simulation.", "módulo 3 – aplicación de técnicas de investigación", "revisión de los diferentes estados del arte desarrollados.", "formatos finales para entregar al comité de grado.", "entrega del estado del arte de acuerdo con los lineamientos establecidos en la", "resolución académica."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/modeladosolid-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/modeladosolid-03.png", "path": "full/b579ee810a13d007cecf6dee43ae9bb45144956d.jpg", "checksum": "18ef790f34dd90963661cc2a86390b0c", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ingenieria", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ingenieria/diplomado-en-gestion-de-la-seguridad-y-salud-en-el-trabajo/", "title": "Diplomado en Gestión de la Seguridad y Salud en el Trabajo", "description": "Los estudiantes de la Facultad de Ingeniería, específicamente de los programas de Ingeniería Agroindustrial, Ingeniería Química, Ingeniería Mecánica e Ingeniería Industrial, tienen la oportunidad de enriquecer su formación académica tomando el módulo de profundización. Este módulo es una opción de grado que permite a los alumnos especializarse y adquirir conocimientos avanzados en áreas específicas de su interés profesional, promoviendo así una mayor competencia en el mercado laboral y preparándolos para enfrentar los desafíos de la industria moderna con soluciones innovadoras y sostenibles.", "price": "sin información", "duration": "sin información", "about_description": "El Diplomado en Gestión de la Seguridad y Salud en el Trabajo es un programa integral que abarca desde los requisitos legales y riesgos laborales, pasando por el análisis de riesgo, hasta los fundamentos del Sistema de Gestión de la Seguridad y Salud en el Trabajo (SGSST), conforme al decreto 1072 de 2015 y su integración con la norma ISO 45001 versión 2020. Los participantes se capacitarán en la identificación y evaluación de requisitos legales en SST, el uso de herramientas como IPER GTC y AMEF para el análisis de riesgos laborales, y la implementación de estrategias para la vigilancia de la salud ocupacional. Además, el programa incluye un módulo dedicado a la gestión de riesgo de desastres y otro enfocado en la auditoría del SGSST, preparando a los profesionales para realizar auditorías efectivas y desarrollar habilidades clave para el perfil del auditor.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1: requisitos legales en seguridad y salud en el trabajo y riesgos laborales", "requisitos legales en sst y atel", "fuentes de información de requisitos legales", "identificación de los requisitos legales", "evaluación del cumplimiento de los requisitos legales", "módulo 2: análisis de riesgo", "iper gtc", "análisis de trabajo/ tareas", "amef", "análisis del riesgo biológico", "análisis de la carga física reba rula ocra", "análisis del riesgo higiénico", "módulo 3: fundamentos del sgsst según decreto 1072 de 2015 y su integración a los estándares iso 45001 versión 2020", "términos y definiciones de sst", "equivalencia de los requisitos del decreto 1072 de 2015 y iso 45001.", "herramientas de implementación de los requisitos del estándar sgsst", "módulo 4: vigilancia de la salud", "estructuración del sistema de vigilancia de salud", "sve prevención dme", "sve conservación respiratoria", "sve conservación auditiva", "módulo 5: gestión de riesgo de desastres", "conocimiento del riesgo", "proceso de reducción del riesgo", "proceso de manejo de desastres", "módulo 5: auditoría del sgsst", "fundamentos de auditoría", "proceso de auditoria al sgsst", "habilidades y perfil del auditor", "informe de auditoria"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/salud-y-seguridad-en-el-trabajo-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/salud-y-seguridad-en-el-trabajo-03.png", "path": "full/07e742934b231da56e7f5898e7e9fa09b0a36b38.jpg", "checksum": "eb46a6da30e07b479cf8d58afadfee74", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "nutricion y dietetica", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-nutricion-y-dietetica/diplomado-en-coaching-y-marketing-nutricional/", "title": "Diplomado en Coaching y Marketing Nutricional", "description": "Nutricionistas, médicos, educadores físicos y en general profesionales de la salud y el deporte.", "price": "sin información", "duration": "120 horas", "about_description": "El creciente interés por estilos de vida saludables ha ampliado la necesidad mundial de alimentos equilibrados y nutritivos. La rapidez de la vida moderna reduce el tiempo disponible para preparar comidas completas, lo que ha impulsado a la industria alimentaria a desarrollar productos que satisfagan estas demandas nutricionales. Esto, a su vez, ha generado una mayor necesidad de profesionales en nutrición que puedan ofrecer asesoría confiable.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo i: fundamentos en marketing (10 horas)", "módulo ii: construcción de la marca personal (10horas)", "módulo iii: marketing digital y redes sociales (10 horas)", "módulo iv: marketing nutricional (10 horas)", "módulo v: nutrición de la actualidad (10horas)", "módulo vi: fundamentos de coaching (20 horas)", "módulo vii: coaching y procesos de acompañamiento (20 horas)", "módulo viii: alimentación y emociones (10 horas)", "módulo ix: liderazgo transformacional (20 horas)"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/coaching-y-marketing-03.jpg"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/coaching-y-marketing-03.jpg", "path": "full/61632f7f6f2b1e761d650d51dc55ab5b1f372874.jpg", "checksum": "fe7e2178cceaf014058a46ba3a896ff8", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/diplomado-en-gestion-hotelera-2/", "title": "Diplomado en Gestión Hotelera", "description": "Los diplomados serán competentes para caracterizar las tendencias de desarrollo de la industria hotelera local y regional, comprender y aplicar los principios de gestión de calidad sostenible y servicio al cliente correlativos y aplicar con eficiencia y eficacia las herramientas y técnicas necesarias para satisfacer con alta calidad la prestación de los diferentes servicios hoteleros que se pueden ofrecer para satisfacer las necesidades de los turistas.", "price": "sin información", "duration": "120 horas", "about_description": "La industria hotelera es un sector estratégico en la economía de la Región Caribe y su crecimiento sostenido y sostenible es determinante para la generación de empleo e ingresos, y el alto nivel de competitividad en el mercado actual se expresa en la exigencia de mejor atención y mayor diversidad con calidad en los servicios turísticos ofrecidos. Esto hace necesario que el talento humano del área hotelera cuente con el conocimiento actualizado y el manejo pertinente de las herramientas y técnicas necesarias para satisfacer con alta calidad las necesidades de alojamiento por parte de los turistas.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. tendencias de la industria hotelera", "historia y evolución, tendencias del negocio hotelero, tipos de hoteles, organización de hoteles.", "– en este módulo se trazan las líneas generales de la industria hotelera, evolución y tendencias en el sector turístico. se analizarán estos temas desde el punto global con referencias locales. así mismo se dará importancia al papel desempeñado por el cliente y su influencia sobre las decisiones de los profesionales de la última década.", "módulo 2. recepción y alojamiento", "planificación y organización del alojamiento, organización del departamento de ama de llaves, estándares de productos y servicios, control de la calidad en habitaciones, reportes, productividad y procesos en las operaciones de ama de llave, aéreas públicas, ropería y lavandería.", "– en este módulo se planificará y organizará las diferentes ofertas de alojamiento. el procedimiento en los departamentos de recepción y alojamiento.", "módulo 3. marketing y servicio al cliente", "los servicios y la economía actual, la naturaleza de los servicios, estrategias en los servicios, diseño de los servicios, gestión de la demanda en los servicios, instalaciones de soporte y localización, las operaciones de servicios, calidad en los servicios.", "– en este módulo se aborda en detalles los aspectos más relevantes a la gestión de calidad, da consejos y aporta soluciones a problemas reales que se presentan al momento de proceder a la implantación de un sistema de gestión de calidad, lo cual constituye para el profesional una valiosa herramienta diferenciadora", "la necesidad del marketing, comportamiento del consumidor, segmentación de mercados, estrategias de marketing, posicionamiento, medición de los planes de marketing, planeamiento de dirección de ventas, proceso de ventas, organización del departamento de ventas, pronóstico de ventas, administración y comportamiento de las fuerzas de ventas, evaluación y control.", "– este módulo ofrece una visión del marketing y las ventas aplicado a la industria hotelera en pro de optimizar los recursos para ofrecer servicios acordes al mercado meta.", "módulo 4. alimentos y bebidas", "oferta gastronómica, organización del departamento, planificación productiva y operativa en el departamento, fichas técnicas, tipos de protocolo, organización de eventos, higiene y seguridad alimentaria.", "– en este módulo se clasificará y organizará las diferentes ofertas gastronómicas, se proporcionará ejemplos de hoteles y restaurantes que acogen estas ofertas y se explicará su funcionamiento.", "módulo 5. contabilidad hotelera", "identificar los elementos que integran la contabilidad hotelera, adquirir herramientas de análisis para la interpretación de información contable. incorporar herramientas de cálculo de las principales operaciones de la contabilidad hotelera.", "módulo 6. las tics en la industria hotelera zeus", "aplicabilidad del sistema zeus en los procesos propios de la industria hotelera", "– en este módulo se da una visión amplia del concepto y noción de integración empresarial mediante el manejo de la información desde el aspecto organizacional y tecnológico.", "módulo 7. gestión de la calidad, inclusión y sostenibilidad en el sector hotelero", "sistema de gestión de la calidad, normas técnicas sectoriales, aspectos medioambientales en el sector hotelero.", "– aborda los aspectos más relevantes a la gestión de calidad, da consejos y aporta soluciones sostenibles a problemas reales que se presentan en el momento de proceder a la implantación de un sistema de gestión, lo cual constituye para la empresa un diferenciador en el mercado."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gestionhotelera-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gestionhotelera-03.png", "path": "full/819521435bd6ec26f68e4d169c026e6f84c73db8.jpg", "checksum": "7041bd156ab9f7b580f99311caa6bcc6", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "nutricion y dietetica", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-nutricion-y-dietetica/diplomado-en-desarrollo-innovador-en-el-diseno-y-elaboracion-de-minutas/", "title": "Diplomado en Desarrollo Innovador en el Diseño y Elaboración de Minutas", "description": "La formación va dirigida a estudiantes y profesionales del área de Nutrición, así como personal que de una u otra forma están relacionados en el manejo de programas y proyectos de servicios de alimentos en entidades públicas o privadas.", "price": "sin información", "duration": "120 horas", "about_description": "La planeación de las minutas ha evolucionado significativamente debido a las dinámicas globales y locales, cambios en los patrones alimentarios y estilos de vida, así como el avance tecnológico y la innovación en el manejo de programas y desarrollos de herramientas que permiten realizar una planificación adecuada de los recursos y materiales en los servicios de alimentación y a los lineamientos en la industria alimentaria y la implementación de programas estatales.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo i. conceptos de la planificación y diseño de minutas.", "clasificación de acuerdo al periodo de duración, la organización, por comida, ariación, posibilidad de selección, la ocasión.", "módulo ii. elaboración y diseño", ".", "atributos en la elaboración y diseño de minutas.", "determinación de necesidades energéticas nutricionales.", "perfil epidemiológico- nutricional", "minuta patrón", "módulo iii: elaboración de ciclos de minutas- herramienta ofimática", "planeación de menús", "análisis químico nutricional", "uso de la tabla de composición de alimentos", "cuadro control como verificador de calorías y nutrientes", "guía de preparación", "lista de intercambios", "programación de compras", "módulo iv: costos asociados a la planificación de minutas", "módulo v: evaluación del programa de minutas", "creación de proyectos en clases"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/elaboraciondeminutas-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/elaboraciondeminutas-03.png", "path": "full/9b40c9c434bd8e4d5ffe48954a589714d5bbf865.jpg", "checksum": "71ba48cf552712481627109d84a42535", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-gerencia-y-administracion-tributaria/", "title": "Diplomado en Gerencia y Administración Tributaria", "description": "El Diplomado en Gerencia y Administración tributaria está dirigido a estudiantes, graduados , docentes, profesionales y público en general interesados en ampliar sus conocimientos en el ámbito de las finanzas y tributaria.", "price": "sin información", "duration": "120 horas", "about_description": "El Diplomado de Gerencia y Administración Tributaria está proyectado para que sus participantes desarrollen las competencias necesarias para el campo laboral, técnico y tributario en sintonías con las normas y las nuevas tendencias. El diplomado permite conocer aspectos generales de contabilidad tributaria, fiscalización, procedimiento tributario, auditoria forense tributaria y planeación tributaria. En ese sentido, este diplomado permite conocer y profundizar de manera académica y profesional el mundo tributario en Colombia", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. contabilidad y gestión financiera de los tributos (20 horas)", "elementos contables de la tributaria", "aspectos financieros del sistema tributario colombiano", "gerencia administrativa y contable de los tributos", "módulo 2. planeación y prospectivas tributarias (25 horas)", "planeación y caracterización tributaria", "esquemas tecnológicos de planeación tributaria", "prospectivas tributarias en colombia", "módulo 3. administración, auditoria forense y fiscalización tributaria (25 horas)", "fiscalización tributaria", "elementos de la auditoria forense como herramienta de control fiscal", "aspectos legales y penales de los tributos", "módulo 4. procedimiento tributario & régimen sancionatorio (25 horas)", "régimen sancionatorio colombiano", "aspectos esenciales de la normatividad colombiana en el área.", "procedimiento tributario colombiano", "módulo 5. administración y reportes electrónicos tributarios (25 horas)", "aspectos esenciales de la administración tributaria territorial", "gerencia de los impuestos territoriales en colombia", "tributos territoriales"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gerenciatributaria-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gerenciatributaria-03.png", "path": "full/706c56a327ecf5146b12dfb2a10bffb7584a7c43.jpg", "checksum": "529cfd819d4c8d0afee16b86126916ad", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-finanzas-con-excel/", "title": "Diplomado en Finanzas con Excel", "description": "", "price": "sin información", "duration": "120 horas", "about_description": "​​El Diplomado de Finanzas con Excel está diseñado para ofrecer a sus participantes los conceptos, herramientas y técnicas sobre las finanzas con aplicaciones de Excel. El programa proporciona una formación básica, práctica y actualizada alrededor de dos ejes fundamentales: el estudio analítico de las finanzas y las aplicaciones prácticas con Excel. De esta manera el diplomado con énfasis en Excel financiero ofrece un valor agregado a los participantes al constituir un complemento práctico de su formación académica permitiendo a los participantes una mejor inserción en el mercado laboral. Se espera que el estudiante logre la apropiación y aplicación de Excel durante todo el Diplomado, y por ello su utilización es trasversal en todos los módulos​", "about_level": "introductorio", "about_language": "español", "contents": ["módulo i. excel financiero", "funciones lógicas", "funciones financieras", "análisis de sensibilidad", "tablas dinámicas y solver", "proyecto dashboard", "macros para excel financiero", "módulo ii. matematicas financieras", "progresiones", "interés simple y compuesto", "anualidades", "amortización", "depreciación", "módulo iii. operación bursatil", "renta fija", "renta variable", "portafolios de inversión", "mercado forex", "módulo iv. finanzas corporativas", "análisis financiero", "financiación y costo de capital", "decisiones de inversión", "valoración de empresas"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/finanzas-con-Excel-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/finanzas-con-Excel-03.png", "path": "full/3785f183de177d9c9b3dbec12373a894d449a066.jpg", "checksum": "b0bc69d7913210ce87f0ea0c8183b8ab", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-emprendimiento/", "title": "Diplomado en Emprendimiento", "description": "Estudiantes, profesionales y egresados de Administración, Economía y/ o afines, Ingenieros, Ciencias Sociales.", "price": "sin información", "duration": "100 horas", "about_description": "Este diplomado identifica como el emprendimiento va más allá de los conceptosabstractos, es cruzar fronteras para cambiar la gestión en las organizaciones y asítransformarlas en ser competitivas con gran impacto abarcando la globalización con granperspectiva futuristas. (Jiménez, 2020, pág. 218). Por lo tanto, fomentar herramientas ymetodologías que inspiren a los profesionales es un gran reto en la creación de valor deltalento humano.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. fundamentación del emprendimiento", "conceptualización del emprendimiento.", "perfil y competencias del emprendedor.", "ecosistema emprendedor y entorno global.", "identificación y validación de oportunidades de negocios.", "tendencias tecnológicas.", "metodologías: mapa de entorno, buyer persona, customer journey map,", "modelo lean canvas (validar la idea) y el ventures capital.", "análisis de estudios de casos de emprendimientos (locales, nacionales e internacionales).", "módulo 2. innovación y toma de decisiones en las organizaciones", "fundamentos de la innovación.", "pensamiento innovador organizacional.", "metodología de innovación.", "pensamiento de diseño (design thinking).", "gamificación", "herramientas para la toma de decisiones:", "estudio de competencias (benchmarking)", "análisis abc.", "las 5 fuerzas de michael porter.", "análisis autodiagnóstico de capacidades y estructura.", "módulo 3. modelos financieros y monetización del negocio", "sistemas financieros.", "flujo de caja libre y proyectado.", "variables financieras y criterios de evaluación.", "modelos de monetización disruptivos", "fuentes de financiación", "módulo 4. plan de negocios", "fundamentos del plan de negocios", "ecosistema financiero.", "desarrollo del plan de negocios (estudios: de mercado, técnico, financiero,", "organizacional y legal. evaluación: económico, financiero, análisis de riesgo y de", "impacto).", "riesgos económicos y financieros.", "modelos de negocios disruptivos."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/emprendimiento-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/emprendimiento-03.png", "path": "full/998c3b82f938c1b8a73be06873b6489783dd5ce6.jpg", "checksum": "d5e4248debd799e59081636e5c76454d", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-modelos-financieros/", "title": "Diplomado en Modelos Financieros", "description": "El Diplomado en Modelos Financieros: Herramienta para la toma de decisiones empresariales, está dirigido a Egresados, estudiantes de todos los semestres de la facultad de ciencias económicas, y estudiantes interesados en graduarse como modalidad de opción de grado, estudiantes de la universidad del Atlántico, profesores y público en general interesados en ampliar sus conocimientos en el ámbito de las finanzas", "price": "sin información", "duration": "120 horas", "about_description": "El Diplomado en Modelos Financieros: Herramienta para la toma de decisiones empresariales. desarrolla los conocimientos y competencias financieras que le permitan al estudiante tener una visión global de las finanzas y de estrategias innovadoras para ser más competitivo a nivel profesional y laboral.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. funciones financieros (25 horas)", "funciones financieras", "funciones para conversión de tasas", "funciones de series uniformes", "funciones de evaluación de proyectos", "módulo 2. cálculos financieros (25 horas)", "valor agregado, flujo de caja y valor de la empresa", "aplicación de las matemáticas financieras en excel", "caso diagnostico financiero en una empresa", "caso presupuesto de efectivo", "amortización (cuota fija, variable, leasing, uvr)", "módulo 3. modelos financieros (25 horas)", "clasificación de los modelos financieros", "modelos financieros con enfoque de sistemas", "enfoques de modelos financieros con excel", "taller de aplicación.", "módulo 4. estrategia financiera y toma de decisiones (25 horas)", "conceptos generales financieros para la estrategia.", "los objetivos y la estrategia de crecimiento.", "análisis de los estados financieros en función de la toma de decisiones"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/modelos-financieros-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/modelos-financieros-03.png", "path": "full/2853c5f46f11e402f4e45ba10ce2995a4ad056fb.jpg", "checksum": "174665558ea3896a345bf0dfd71060fb", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias basicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-basicas/diplomado-en-metrologia-industrial/", "title": "Diplomado en Metrología Industrial", "description": "Profesionales en Ingeniería, tecnologías, técnicos del área Industrial, salud y afines.", "price": "sin información", "duration": "96 horas", "about_description": "Campo del conocimiento técnico y científico donde necesite cuantificar un mensurando con alta exactitud. De este modo, la metrología industrial se vuelve de gran importancia en virtud de que está soporta los resultados de las mediciones de equipamientos industriales, así como los procesos de calibración, comprobación, calificación de estos, así como también, los ensayos de medición. De esta forma, el profesional de ingeniería, tecnólogo y técnico que este relacionado con el área industrial debe comprender los conceptos básicos en metrología y su importancia en la validez y aseguramiento de los resultados de medición y cómo estos afectan la calidad de los productos.", "about_level": "introductorio", "about_language": "español", "contents": ["conceptos básicos de metrología (22 horas)", "matemáticas aplicadas a la metrología.", "fundamentos estadísticos.", "fundamentos de metrología.", "estimación de la incertidumbre de medición.", "procesos metrológicos. (12 horas)", "calibración de equipamientos.", "comprobación intermedia de equipamientos.", "calificación de equipamientos", "plantillas electrónicas.", "marco legal (16 horas)", "sistemas de gestión norma iso/iec 9001:2015.", "gestión de laboratorios de ensayo y calibración iso/iec 17025:2017.", "sistema de gestión de las mediciones norma iso/iec 10012:2003.", "análisis crítico de un certificado de calibración.", "evaluación de la conformidad.", "mediciones industriales (24 horas)", "metrología en magnitudes eléctricas.", "metrología de masas.", "metrología temperatura, presión y humedad.", "metrología dimensional.", "metrología de volumen y densidad.", "espectrofotometría.", "refractrometría.", "validación y verificación de métodos (16 horas)", "introducción a la verificación y validación de métodos.", "planificación de la validación.", "evaluación de la exactitud.", "parámetros en la verificación y validación de métodos.", "casos de estudio.", "herramientas y software de apoyo."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/metrologia-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/metrologia-03.png", "path": "full/a62d33e8b293b75d02180c56384993c38e8f8064.jpg", "checksum": "41601b9815e23391af46d9aeb58a624d", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "quimica y farmacia", "url": "https://www.uniatlantico.edu.co/buenas-practicas-de-elaboracion-de-radiofarmacos/", "title": "Buenas Prácticas de Elaboración de Radiofarmácos", "description": "Químicos Farmacéuticos, profesionales que trabajen en la industria farmacéutica y Servicios Farmacéuticos, profesionales de carreras afines, estudiantes de último semestre de quimica y farmacia y de carreras afines y autoridades sanitarias que realizan actividades de inspección, vigilancia y control sobre la elaboración, almacenamiento y distribución de radiofármacos", "price": "sin información", "duration": "sin información", "about_description": "Los radiofármacos son considerados columna vertebral de la medicina nuclear, siendo los principales medicamentos utilizados tanto para el diagnóstico, tratamiento e investigación en las diferentes patologías humanas. Destacándose en el desarrollo e investigación de las nuevas terapias contra el cáncer.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo", "1: introducción a la radiofaramacia", ".", "introducción a las radiofarmacias y reseña histórica", "actividades del profesional de salud y del qf en radiofarmacia", "rol del profesional de salud en medicina nuclear", "alcances de radiofarmacias de baja, mediana y alta complejidad", "formas farmacéuticas", "control de calidad de radiofármacos", "integración bioquímica o farmacológica", "perfil de seguridad de radiofármacos", "módulo 2:", "fundamentos en el uso clinico de los radiofarmacos 1", "ra", "parte", "radiofármacos más utilizados en medicina nuclear", "características de los radiofármacos", "afinidad por el órgano diana", "radiofármacos con tc-99m: utilidad clínica", "diagnostico con ga-68 y terapias con i-131, lu – 177 y ra-223", "radiofármacos empleados en tomografía por emisión de positrones pet", "módulo 3:", "fundamentos físicos", "modelos nucleares y radiactividad", "decaimiento y cadenas de decaimiento radiactivo", "equilibrio secular, transitorio y no equilibrio", "interacción radiación materia", "efectos químicos y biológicos de la radiación", "métodos en la detección de la radiación", "dosimetría de radiaciones", "fundamentos de la protección radiológica", "módulo 4:", "produccion de radionuclidos", "reglamentación nuclear en colombia", "mecanismos de producción de radionúclidos", "generadores", "consideraciones radiológicas en el diseño y dotación de radiofarmacias", "equipos formadores de imágenes", "controles de calidad físicos en radiofarmacia", "elementos de protección radiológica", "módulo", "5:", "fundamentos en el uso clinico de los radiofarmacos 2", "da", "parte", "mecanismo de acción de los radiofármacos", "exploraciones diagnosticas", "toxicidad y reacciones adversas a los radiofármacos", "interacciones de radiofármacos con otros medicamentos", "preparación previa de los pacientes", "dosis y prescripción de radiofármacos", "módulo", "6: aplicación de las bper", "registro de medicamentos radio farmacéuticos", "registro sanitario", "farmacopea", "farmacovigilancia", "disposiciones sobre sustancias radiactivas", "normas de buena práctica radio farmacéutica (bper) a nivel hospitalario", "personal, infraestructura y equipos", "preparación de radiofármacos, control de calidad reglamentario", "documentación, y procedimientos requeridos", "consideraciones de diseño, sistemas de apoyo crítico, flujos", "condiciones ambientales en radiofarmacia"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/35.radiofarmacos-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/35.radiofarmacos-03.png", "path": "full/cd73f9abcb791304f701e42e7a5b4d96d601f5f6.jpg", "checksum": "7ab011190097e7c05b5c0f26ebd39622", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-analisis-de-datos-con-python/", "title": "Diplomado en Análisis de Datos con python", "description": "El Diplomado se ofrece estudiantes de ciencias económicas y administrativas y profesionales e investigadores de fenómenos socioeconómicos.", "price": "sin información", "duration": "90 horas", "about_description": "El diplomado de Ciencia de Datos es un espacio de formación en competencias digitales para ordenar, transformar y evaluar los datos de diversas fuentes con el fin de ofrecer información valiosa para la toma de decisiones. El curso enseña habilidades de análisis de datos por medio de Python y RStudio", "about_level": "introductorio", "about_language": "español", "contents": ["módulo i.", "introducción a la ciencia de datos", "tema 1. definición y alcances de la ciencia de datos", "tema 2. matemáticas para la ciencia de datos", "tema 3. estadísticas para la ciencia de datos", "tema 4. diseño de algoritmos", "módulo ii", ".ciencia de datos con r", "tema 1. introducción a la programación con r", "tema 2. minería de datos con r", "tema 3. gráficos y mapas con r", "tema 4. análisis de datos con r", "módulo iii.", "ciencia de datos con python", "tema 1. introducción a la programación con python", "tema 2. minería de datos con python", "tema 3. gráficos y mapas con python", "tema 4. análisis de datos con python"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/analisisdedatos-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/analisisdedatos-03.png", "path": "full/fe0c5db5bc654339c78eb82b70dc24c9bcab828d.jpg", "checksum": "4fd8958431680f863a00d12742c3b074", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "quimica y farmacia", "url": "https://www.uniatlantico.edu.co/gestion-integral-de-medicamentos-de-control-especial/", "title": "Gestión Integral de Medicamentos de Control Especial", "description": "Químicos Farmacéuticos, estudiantes de decimo semestre de Farmacia, Egresados no Graduados, Tecnólogos en Regencia de Farmacia (personal que trabaje en la industria farmacéutica, droguerías y Servicios Farmacéuticos).", "price": "sin información", "duration": "sin información", "about_description": "Los medicamentos de control especial, son los preparados farmacéuticos obtenidos a partir de uno o más principios activos de control especial, con o sin sustancias auxiliares presentados bajo forma farmacéutica definida, que se utilizan para la prevención, diagnóstico, tratamiento, curación o rehabilitación de las enfermedades de los seres vivos y por su potencial de causar abuso y dependencia, son restringidos en su comercialización, por lo que su venta es exclusivamente bajo formula médica, además, su uso inadecuado conlleva al manejo ilícito de los mismos por lo que es necesario fortalecer los sistemas de inspección, seguimiento y control. Todas las entidades públicas, privadas y personas naturales que importen, exporten, procesen, manipulen, sinteticen, fabriquen, almacenen o distribuyan, vendan, consuman, dispensen o efectúen compra local de materias primas de control especial o sustancias sometidas a fiscalización, medicamentos o cualquier otro producto que las contengan, deberán tener conocimiento acerca de la normativa que las rige.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1.", "generalidades, normativa y definiciones", "generalidades y definiciones.", "marco normativo (código nacional de estupefacientes (ley 30 de 1986), ley 715 de 2001, resolución 4651 de 2005, resolución 1478 de 2006, resolución 1479 de 2006, resolución 0315 de 2020).", "jerarquía del control.", "medicamentos monopolio del estado (compra, recepción, almacenamiento y comercialización).", "inscripción – renovación – ampliación – modificación.", "control y registro de los medicamentos de control especial.", "módulo 2. aspectos farmacológicos y terapéuticos de los medicamentos de control especial", "conceptos generales.", "sistema de clasificación internacional de estupefacientes y psicotrópicos.", "clasificación de los medicamentos de control especial en colombia.", "farmacodependencia y efectos nocivos de los medicamentos de control especial.", "farmacología de las sustancias de control especial (lsd, cocaína, clozapina, ergometrina, ergotamina, escopolamina, haloperidol, hidrato de coral, heroína, ketamina, metacualona).", "farmacología de los medicamentos de control especial (opioides, benzodiazepinas, barbitúricos, productos elaborados a partir del cannabis, estimulantes del snc).", "módulo 3. medicamentos de control especial en la industria farmacéutica", "introducción: la industria farmacéutica en colombia.", "cadena de suministros medicamentos de control especial.", "abastecimiento materias primas y reactivos de control especial.", "logística de almacenamiento e inspección sobre materias primas de control especial.", "manufactura de medicamentos de control especial.", "análisis de medicamentos de control especial.", "comercialización nacional y exportación de medicamentos de control especial.", "ciclo de vida de un producto farmacéutico de control especial.", "módulo 4. gestión intrahospitalaria de medicamentos de control especial", "selección y adquisición de medicamentos de control especial.", "recepción técnica de medicamentos de control especial.", "almacenamiento de medicamentos de control especial (condiciones de almacenamiento, criterios de almacenamiento (área de bodega / outsourcing y área de dispensación)).", "solicitud (formula médica) y dispensación.", "registro de movimientos en el libro de inventario/registro de medicamentos de control especial.", "condiciones para dispensación de los medicamentos de control especial.", "reporte de averías y bajas ante el fondo nacional de estupefacientes.", "informes y registros.", "módulo 5. inspección, vigilancia y control de los medicamentos de control especial y manejo en los establecimientos farmacéuticos mayoristas y minoristas", "inspección, vigilancia y control de los medicamentos de control especial", "infracciones y sanciones.", "transformaciones, perdidas y destrucciones.", "revisión del diligenciamiento de fórmulas médicas, archivo y revisión de fórmulas médicas.", "tipos de informes de mce, libros de control especial o aplicaciones tecnológicas en el manejo de los mce, anexos a diligenciar.", "gestión de los medicamentos de control especial en establecimientos farmacéuticos mayoristas y minoristas independientes.", "módulo 6. farmacovigilancia de los medicamentos de control especial y su perspectiva desde la salud pública", "farmacovigilancia de los medicamentos de control especial", "psicofármacos, analgésicos opioides y otros medicamentos como problemas de salud pública.", "uso de psicofármacos, abuso de psicofármacos y legislación sobre psicofármacos: una historia.", "sociología del abuso de psicofármacos.", "opciones para responder a este problema de salud pública: la prevención y tratamiento."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/gestionmedicamentos-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/gestionmedicamentos-03.png", "path": "full/6c3dd7e052c4118983b157c76ed96ab6b329b53c.jpg", "checksum": "927ed9f10f0f2f55d41d948ebd775cf2", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomado-en-gestion-e-innovacion-curricular-para-el-desarrollo-infantil/", "title": "Diplomado en Gestión e Innovación Curricular para el Desarrollo Infantil", "description": "Docentes en ejercicio, profesionales y/o estudiantes de últimos semestres de Licenciatura en sociales", "price": "sin información", "duration": "sin información", "about_description": "En las instituciones educativas requieren de un docente que aplique la cultura organizacional, ser líderes e innovador para transformar la calidad a través de una responsabilidad social para un proceso de calidad y excelencia.", "about_level": "introductorio", "about_language": "español", "contents": ["administración educativa y su legalidad.", "tema 1", "ley general de educación", "tema 2", "responsabilidad social", "tema 3", "decreto 1290", "tema 4", "1620 decreto", "…..", "procesos curriculares", "tema 1", "curriculo", "tema 2", "proyecto educativo institucional", "tema 3", "asignatura", "tema 4", "proyectos escolares", "…..", "gerencia educativa para el diseño de proyectos.", "tema 1", "el problema", "tema 2", "objetivos", "tema 3", "estado del arte", "tema 4", "diseño", "…..", "planificación, ejecucion y evaluación.", "tema 1", "plan de área", "tema 2", "plan aula", "tema 3", "consejos", "tema 4", "lineamientos", "…..", "cultura de paz y resolución de problemas.", "tema 1", "origen del conflicto", "tema 2", "liderazgo", "tema 3", "derechos humanos paz", "tema 4", "como es una resolución dialogada"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/gestionadministrativa-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/gestionadministrativa-03.png", "path": "full/2d28397f8d59c48d9a9d8ee3cf3a5b34f58946ff.jpg", "checksum": "8cd01881a3c5e676e85adb3e26e8651c", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomados-en-estrategias-educativas-para-la-atencion-a-la-diversidad/", "title": "Diplomados en Estrategias Educativas para la Atención a la Diversidad", "description": "La oferta está dirigida a Licenciados en áreas de la Educación, profesionales a fines con el proceso de inclusión de personas con discapacidad y estudiantes en formación en áreas de la educación.", "price": "sin información", "duration": "120 horas", "about_description": "El programa de Licenciatura en Educación Especial adscrito a la Facultad deEducación de la Universidad del Atlántico, presenta el Diplomado en Educación, Estrategias Educativas para la atención a la Diversidad: Reflexiones Teóricas y Técnicas para el Diseño de Ajustes Razonables , como una propuesta deactualización y profundización teórica y técnica sobre la adopción que hizorecientemente nuestro país sobre la perspectiva de la educación inclusiva y elenfoque diferencial, con el objetivo de ofrecer una atención educativa pertinente yde calidad a todos los niños, los adolescentes y los adultos.", "about_level": "introductorio", "about_language": "español", "contents": ["modulo 1. generalidades de la inclusión:", "paradigmas y modelos de discapacidad", "acuerdos mundiales sobre discapacidad", "políticas inclusivas", "modulo 2. educación inclusiva como enfoque a la interculturalidad", "aprendizaje cooperativo y aprendizaje por proyectos", "aulas heterogéneas e inteligencias múltiples", "modulo 3. estrategias de atención a la diversidad: 40 horas", "estrategias pedagógicas basadas en el diseño universal para el", "aprendizaje y", "talleres con piar “plan individual de ajustes razonables”", "metodología de la acción didáctica y evaluación del proceso de aprendizaje", "modulo 4. elaboración del ensayo producto del trabajo pedagógicoproducto del trabajo pedagógico", "el módulo 4, el participante del diplomado en educación inclusiva: estrategiaseducativas para la atención a la diversidad, debe realizar y entregar un ensayo producto del trabajo pedagógico y/o reflexión analítica del aula que responda a lapregunta formulada en el desarrollo de diplomado con un mínimo de 20.000 palabras, siendo este diplomado contemplado como una de las opciones degrado de los programas de pregrado de la facultad de ciencias de la educaciónde la universidad del atlántico, aprobado dicha opción de grado en al acta deconsejo de facultad no. 011 del 21 de septiembre del 2016.debe entregar la elaboración del ensayo producto del trabajo pedagógico producto del trabajo pedagógico; proyecto de aula, artículos científico o de reflexión analítica como resultado a su proceso formativo y transferencia delconocimiento."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/Estrategias-Educativas-Para-La-Atencion-A-La-Diversidad-2024-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/Estrategias-Educativas-Para-La-Atencion-A-La-Diversidad-2024-03.png", "path": "full/afc0a75fa8b8240a2f78ef5c9a78cf985a18f9a6.jpg", "checksum": "58f7a6efb91f21351a0e39390556ef99", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomado-en-emprendimiento-desde-la-educacion-fisica-recreacion-y-deportes/", "title": "Diplomado en Emprendimiento Desde La Educación Fisica, Recreación y Deportes", "description": "Dirigido a personal vinculado o relacionado con la actividad física, deportes, recreación y afines, estudiantes de últimos semestres del Programa de Licenciatura en Educación Física, Recreación y Deportes, profesionales no docentes, profesionales docentes de otras áreas.", "price": "sin información", "duration": "90 horas", "about_description": "En el mercado deportivo están creciendo las pequeñas y medianas empresas, por lo que el conocimiento de emprendimiento, experiencia y desempeños, se abre como una gama de posibilidades dirigidas a estudiantes, profesionales que estén pensando en crear un negocio, empresa deportiva mediante esta necesidad se plantea el diplomado en emprendimiento desde la educación física, recreación y deportes, con Jornadas de innovación y creatividad en el ámbito del deporte la actividad física y la recreación.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo i.", "gestión deportiva y emprendimiento", "emprendimiento desde la perspectiva de la unesco.", "fomentando el emprendimiento a través del deporte y las actividades recreativas.", "cuáles son las características del profesor emprendedor.", "servicing", "(atención). atender y dar respuesta a los emprendedores que quieren presentar su proyecto.", "networking", "(conexiones). conectar a los emprendedores con los interlocutores que necesiten para hacer frente a los retos que se les planteen.", "módulo ii. marketing y emprendimiento.", "generación de ideas de negocio.", "economía naranja y ntic aplicadas al emprendimiento.", "evaluación de ideas de negocio", "marca nacida de la experiencia.", "imagen corporativa.", "emprendiendo en empresas.", "pyme a la calle para acercarse a los clientes (pequeña y mediana empresa).", "módulo lll.", "liderazgo, organización y emprendimiento", "cómo desarrollar la creatividad y la innovación.", "training (capacitación). formar a los emprendedores con conocimientos (industria del deporte, conocimiento del cliente, tecnología, etc.) y habilidades necesarias para tener éxito en el proceso emprendedor.", "módulo iv.", "tendencias, deportes, actividad física y emprendimiento.", "estrategias para la creación de empresa o negocio desde la actividad física personal trainer y el ámbito deportivo.", "mentoring", "(acompañamiento). seleccionar proyectos emprendedores para ser mentorizados por directivos / empresarios de la industria del deporte.", "cómo impulsar su negocio a través de actividades deportivas", "cómo aprovechar las tendencias urbanas para hacer negocio", "módulo v.", "proyectos hacia el emprendimiento.", "orientaciones para construir un proyecto de emprendimiento desde el ámbito del deporte y la actividad física.", "funding (financiación). facilitar el acceso de los", "emprendedores a las diferentes opciones de financiación para poder llevar a cabo sus proyectos.", "rewarding (reconocimiento). organizar el día del emprendedor y crear la categoría de emprendimiento, reconociendo la idea más"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/empredimeintoeducacion-fisica-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/empredimeintoeducacion-fisica-03.png", "path": "full/a404cc19145283d6e57770b0e00023067c5deded.jpg", "checksum": "00aeced28072cdcc4f3939192d13f17e", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomado-en-gestion-y-adminitracion-educativa/", "title": "Diplomado en Gestión y Adminitración Educativa", "description": "La oferta está dirigida a Licenciados en áreas de la Educación, profesionales afines con un abordaje interdisciplinario enfocado en la gestión curricular de población infantil", "price": "sin información", "duration": "sin información", "about_description": "La educación infantil es una etapa crucial en el desarrollo de la persona, ya que es en esta etapa donde se sientan las bases para el aprendizaje futuro (MEN, 2009). Por esta razón, es fundamental que los docentes encargados de la educación de la población infantil cuenten con las herramientas necesarias para brindar una educación de calidad que proporcione un ambiente propicio para el aprendizaje y el desarrollo integral de los niños y niñas.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 0: presentación del diplomado (2 horas)", "presentación de objetivos.", "presentación de docentes.", "presentación de estrategias evaluativas.", "módulo 1: fundamentos de la gestión curricular en el desarrollo infantil (13 horas)", "competencia módulo 1:", "proporcionar una comprensión especializada de los fundamentos de la gestión curricular en el contexto de la educación infantil.", "teorías del desarrollo infantil.", "diseños curriculares: enfoques y modelos pedagógicos.", "evaluación curricular en el desarrollo infantil.", "abordaje práctico de contenidos y competencias en educación infantil.", "módulo 2: innovación curricular en la educación infantil (15 horas)", "competencias módulo 2:", "fomentar el conocimiento en tendencias educativas curriculares aplicadas a la población infantil desde una perspectiva teórica y práctica.", "el concepto de innovación", "tendencias actuales en innovación curricular para la educación infantil.", "la lúdica aplicada a contextos educativos infantiles.", "la gamificación cómo herramienta de innovación.", "los nuevos alfabetismos para el desarrollo de materiales didácticos.", "módulo 3: liderazgo y gestión de proyectos curriculares en la educación infantil (15 horas) competencia módulo 3: formar a los estudiantes en habilidades y competencias necesarias para", "liderar procesos frente a los desafíos comunes en la gestión de proyectos curriculares en la educación infantil.", "principios y objetivos de la educación infantil.", "gestión de recursos y presupuesto de proyectos curriculares.", "comunicación y trabajo en equipo en proyectos curriculares.", "la participación de la familia en la gestión de proyectos de educación infantil.", "estrategias de evaluación y seguimiento de proyectos curriculares.", "módulo 4: elaboración del proyecto de innovación curricular en educación infantil (15 horas) competencia módulo 4:", "presentar una propuesta de liderazgo en innovación curricular para fomentar el desarrollo de competencias en educación infantil.", "revisión de la literatura: consulta en bases de datos.", "artículo: propuesta de proyecto matriz de coherencia.", "artículo: marco conceptual y teórico.", "artículo: propuesta metodológica.", "artículo: resultados posibles.", "presentación de avances.", "presentación de propuestas finales.", "en el módulo 4, el participante del diplomado debe realizar y entregar un proyecto de innovación usando las tendencias actuales de innovación presentes en los módulos previos, producto del trabajo pedagógico y/o reflexión analítica del aula que responda a la pregunta formulada en el desarrollo del diplomado con un mínimo de 15.000 palabras.", "debe entregar la elaboración del producto del trabajo pedagógico; proyecto de aula, artículo propositivo, como resultado a su proceso formativo y transferencia del conocimiento. el producto final es evaluado por el comité de investigación e implica la sustentación oral."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/desarrollo-infantil-03-1.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/desarrollo-infantil-03-1.png", "path": "full/ae95bc8d8ef13ab88928d951b9cd876a6d3b011f.jpg", "checksum": "cb5b8f330d423e547d153467abac4e9d", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomado-en-didactica-de-las-matematicas/", "title": "Diplomado en Didáctica de las matemáticas", "description": "Dirigido a docentes de matemáticas y estudiantes de los dos últimos semestres del programa de Licenciatura en Matemáticas. Áreas de profundización: Matemáticas escolares y su didáctica", "price": "sin información", "duration": "120 horas", "about_description": "Busca potenciar competencias propias de la educación matemática, específicamente en fortalecer los elementos que permiten llevar a cabo adaptaciones de las didácticas de la matemática (aritmética, geometría, álgebra, cálculo, estadística) en diversos contextos entre los que se destacan rurales, urbanos, inclusión, virtuales, B-learning, remota por emergencia, entre otros.", "about_level": "introductorio", "about_language": "español", "contents": ["i. metodologías steam", "a. articulación de la programación con la enseñanza de las matemáticas", "b. métodos de enseñanza asociados a la tecnología.", "i. pensamiento estocástico y su importancia en le educación matemática", "a. pensamiento estocástico", "b. análisis de datos cuantitativos", "ii. estrategias de investigación cualitativa.", "a. ingeniería didáctica", "b. entrevista clínica", "ii. nuevo abordaje de las tic en educación matemática.", "a. competencias tic y tendencias actuales en educación matemática.", "b. recursos educativos digitales y ambientes virtuales de aprendizaje para la enseñanza de las matemáticas", ".", "iii. la educación económica y financiera en diversos contextos", "a. fundamentación documental y curricular", "b. estrategias didácticas desde el desarrollo de competencias matemáticas educación económica y financiera en escuelas rurales y urbanas"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/matematicas-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/matematicas-03.png", "path": "full/563e3edbb49133eedc86ae2d7a1e07a0998e8895.jpg", "checksum": "96cb0f06f10cfe264eafed8b7e765f16", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomado-en-planificacion-y-gestion-de-la-didactica/", "title": "Diplomado en Planificación y Gestión de la Didáctica", "description": "Este diplomado en planificación y gestión de la didáctica en el aula de clase, está abierto a todo tipo de profesional que quiera formarse y actualizarse en los actuales escenarios de la enseñanza y el aprendizaje.", "price": "sin información", "duration": "120 horas", "about_description": "El diplomado en Planificación y Gestión de la Didáctica en el Aula de Clase, es undiplomado único en la temática y su metodología para abordar la planificación dentrodel aula de clase, reflejo de la planeación Institucional ante los retos de unas realidadesen permanentes cambios y nuevas sinergias que llevan a reflexionar el contextoeducativo, adaptando nuevos paradigmas y respondiendo a ellos de forma apropiada,pertinente y situada, acorde a las características de la Institución.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. la planeacion academica microcurricular.", "tema 1: concepto y diseño de la planeación y gestión microcurricular, carta descriptiva,", "syllabus entre otros.", "tema 2: contenidos del programa. (de lo inductivo a lo deductivo).", "tema 3: propósitos formativos (de lo institucional a lo disciplinar)", "tema 5: objetivos de la asignatura, taller seminario entre otros.", "tema 6: diseño de contenidos.", "tema 7: competencias.", "tema 8: metodologías.", "tema 9: diseño y elaboración de didácticas. (relacionar las metodologías y los procesos", "de evaluación)", "tema 10: procesos de evaluación y retroalimentación.", "módulo 2: planeación y gestion educativa", "tema 1: planeación educativa en base al desarrollo de competencias", "tema 2: elaboración de la planificación y gestión de la didáctica de una clase.", "tema 3: elaboración de una guía de clase, basada en el modelo didáctico.", "tema 4: clases de planeamiento.", "tema 5: las unidades de aprendizaje. organización y aplicación.                                                                                                 tema 6: selección de contenidos en base a criterios.", "tema 7: integración de objetivos, contenidos y competencias.", "tema 8: tipos de contenidos en educación: conocimientos, habilidades, procedimientos,", "valores y actitudes.", "tema 9: metodología.", "módulo 3: las tic, tac y la innovación educativa como instrumentos didácticos", "tema 1: recursos y materiales", "tema 2: tipos de materiales didácticos. (impresos, digitales, artísticos entre otros)", "tema 3: elaborar, diseñar y experimentar materiales didácticos", "tema 4: el texto como apoyo didáctico", "tema 5: estrategias, instrumentos y destrezas didácticas", "tema 6: tecnología didáctica – conectivismo (tic, tac, tep)", "tema 7: uso y apropiación adecuadas a la planificación y gestión de la didáctica", "audiovisual en los procesos de enseñanza y aprendizaje.", "tema 8: conocimiento adquisición y aplicación de tecnologías didácticas virtuales.", "(tecnología para el aprendizaje y el conocimiento: tac)", "módulo 4: didáctica en la educación superior", "tema 1: procesos de producción del conocimiento y práctica pedagógica en la educación", "superior.", "tema 2: diseño de competencias profesionales y/o disciplinares y laborales.", "tema 3: dimensiones de la didáctica, acorde al desarrollo de las competencias", "relacionadas con el perfil profesional y/o disciplinar y laboral (habilidades y destrezas).", "tema 4: relación entre las didácticas teóricas y las didácticas prácticas.", "tema 5: integración de contenidos en el logro de los objetivos y la verificación de la", "obtención de las competencias.", "tema 6: tipos de contenidos en educación: desde la ética y la estética en relación con", "los conocimientos, habilidades y procedimientos", "tema 7: metodologías en la educación superior hacia la metacognición.", "módulo 5: la evaluación", "tema 1: la evaluación. concepto.", "tema 2: funciones de la evaluación y su relación con las didácticas.", "tema 3: resultados de aprendizaje", "tema 4: tipos de evaluación (pruebas saber y saber pro)", "tema 5: evaluación inicial y evaluación continua.", "tema 6: retroalimentación o refuerzo académico.", "tema 7: autoevaluación."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/planificacion-y-gestion-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/planificacion-y-gestion-03.png", "path": "full/a9e2a1b44275235bd38faee3cf5ce4eaffaf6088.jpg", "checksum": "bec6d54046e7a8e85be80da4a4626ffb", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomado-en-fortalecimiento-de-la-formacion-docente/", "title": "Diplomado en Fortalecimiento de la Formación Docente", "description": "El Programa de Humanidades y Lengua Castellana, acorde con las grandes dificultades que están afrontando los estudiantes de las diversas licenciaturas adscritas a la Facultad de Ciencias de la Educación, propone, como modalidad de grado, este diplomado, acorde con la Resolución Acta de 2019, emitida por el Consejo de Facultad de Ciencias de la Educación.", "price": "sin información", "duration": "sin información", "about_description": "Uno de los principales problemas que presentan los estudiantes, en su paso por las diferentes carreras universitarias es la diversidad, tanto de discursos, como disciplinas. La lectura y la escritura son elementos fundamentales, mediante los cuales los estudiantes logran adquirir compartir, discutir, criticar, aceptar rechazar el conocimiento; sin embargo, la diversidad de textos a los que", "about_level": "introductorio", "about_language": "español", "contents": ["el diplomado se fundamenta en los siguientes ejes temáticos:", "modalidades discursivas y tipologías textuales.", "pedagogía de géneros textuales: lectura y escritura desde un punto de vista interdisciplinar.", "acercamientos teóricos a los procesos de lectura y escritura en la escuela.", "lectura y escritura crítico-investigativa.", "lectura y escritura creativa.", "lectura y escritura académica.", "resultado final (propuesta de intervención didáctica de lectura y escritura)."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/fortalecimiento-docente-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/fortalecimiento-docente-03.png", "path": "full/b83324b9574eab35bfb39fd71e454905e01d761e.jpg", "checksum": "02abb48e8367c3205a68c3ea53c0b68a", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomado-en-docencia-universitaria/", "title": "Diplomado en Docencia Universitaria", "description": "Dirigido a profesionales, docentes, Licenciados en formación que deseen actualizar, profundizar en los fundamentos del acto educativo y pedagógico, además, no docentes y público en general que desean renovar y potenciar sus conocimientos en la docencia a nivel de la educación superior.", "price": "sin información", "duration": "120 horas", "about_description": "El Diplomado en Docencia universitaria atiende a la actualización y perfeccionamiento de la práctica docente, en métodos y estrategias pedagógicas que se utilizan en la formación como componente fundamental del saber pedagógico, conduce al análisis y reflexión pedagógica, identificando y creando escenarios formativos como una alternativa educativa, que desde el Grupo de Investigación “Construyendo la Academia”, reconocido en Minciencias en categoría “A” en la Convocatoria de Reconocimiento y Medición de Grupos de Investigación 894 de 2021 de Minciencia adscrito a la Facultad de Ciencias de la Educación de la Universidad del Atlántico.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. legislación y políticas educativas en colombia.", "módulo 2. cognición y proceso de aprendizaje.", "módulo 3. diseño curricular, evaluación y didáctica.", "módulo 4. docencia universitaria mediada por las tic.", "módulo 5. docencia e investigación.", "módulo 6. investigación."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/docenciauniversitaria-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/docenciauniversitaria-03.png", "path": "full/78f0f1734eb476ca9967381e6781d6eee2f71c77.jpg", "checksum": "cb37e0f39cc40686fe84045dce8ffbc9", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomado-en-educacion-fisica-recreacion-y-deportes/", "title": "Diplomado en Educación Física, Recreación y Deportes", "description": "Dirigido a personal vinculado o relacionado con la actividad física, deportes, recreación y afines, estudiantes de últimos semestres del Programa de Licenciatura en EducaciónFísica, Recreación y Deportes, profesionales no docentes, profesionales docentes de otras áreas.", "price": "sin información", "duration": "120 horas", "about_description": "La necesidad apremiante de desarrollar competencias laborales generando opciones de empleo en la actualidad, hace que surja un interés por conocer la vivencia de personas que han creado sus propias empresas en el ámbito de la actividad física, deportes y recreación.En el mercado deportivo están creciendo las pequeñas y medianas empresas, por lo que el conocimiento de emprendimiento, experiencia y desempeños, se abre como una gama de posibilidades dirigidas a estudiantes, profesionales que estén pensando en crear un negocio, empresa deportiva mediante esta necesidad se plantea el diplomado en emprendimiento desde la educación física, recreación y deportes, con Jornadas de innovación y creatividad en el ámbito del deporte la actividad física y la recreación.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. gestión deportiva y emprendimiento", "emprendimiento desde la perspectiva de la unesco.", "fomentando el emprendimiento a través del deporte y las actividades recreativas.", "cuáles son las características del profesor emprendedor.", "servicing (atención). atender y dar respuesta a los emprendedores que quieren presentar su proyecto.", "networking (conexiones). conectar a los emprendedores con los interlocutores que necesiten para hacer frente a los retos que se les planteen.", "módulo 2. marketing y emprendimiento.", "generación de ideas de negocio.", "economía naranja y ntic aplicadas al emprendimiento.", "evaluación de ideas de negocio", "marca nacida de la experiencia.", "imagen corporativa.", "emprendiendo en empresas.", "pyme a la calle para acercarse a los clientes (pequeña y mediana empresa).", "módulo 3. liderazgo, organización y emprendimiento", "cómo desarrollar la creatividad y la innovación.", "training (capacitación). formar a los emprendedores con conocimientos (industria del deporte, conocimiento del cliente, tecnología, etc.) y", "habilidades necesarias para tener éxito en el proceso emprendedor.", "módulo 4.tendencias, deportes, actividad física y emprendimiento.", "estrategias para la creación de empresa o negocio desde la actividad física personal trainer y el ámbito deportivo.", "mentoring(acompañamiento). seleccionar proyectos emprendedores para ser mentorizados por directivos / empresarios de la industria del deporte.", "cómo impulsar su negocio a través de actividades deportivas", "cómo aprovechar las tendencias urbanas para hacer negocio", "módulo 5. proyectos hacia el emprendimiento.", "orientaciones para construir un proyecto de emprendimiento desde el ámbito del deporte y la actividad física.", "funding (financiación). facilitar el acceso de los emprendedores a las diferentes opciones de financiación para poder llevar a cabo sus proyectos.", "rewarding (reconocimiento). organizar el día del emprendedor y crear la categoría de emprendimiento, reconociendo la idea más innovadora."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/educacionfisica-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/educacionfisica-03.png", "path": "full/c4bd57423628f7ad153fc732b35de85649e71559.jpg", "checksum": "b4c9a80ed909cd6076199a45d3da30da", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "quimica y farmacia", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-quimica-y-farmacia/dispositivos-medicos-con-enfoque-de-tecnovigilancia/", "title": "Dispositivos Médicos con enfoque de Tecnovigilancia", "description": "Químicos Farmacéuticos, Tecnólogos en Regencia de Farmacia (TRF), Ingenieros Biomédicos, Tecnólogos en Mantenimiento de equipos Biomédicos o similares, profesionales que trabajen en la industria farmacéutica y Servicios Farmacéuticos, personal del área de la salud y estudiantes de último semestre de carreras afines.", "price": "sin información", "duration": "sin información", "about_description": "Los dispositivos médicos son herramientas fundamentales en la prestación de servicios de atención médica, pero también pueden presentar riesgos para la seguridad y la salud de los pacientes. La tecnovigilancia se ocupa de identificar, evaluar y prevenir estos riesgos, asegurando que los dispositivos médicos utilizados sean seguros y eficaces. Para ello es esencial contar con profesionales capacitados en este campo para garantizar la seguridad de los pacientes y la calidad de la atención médica. La gestión de dispositivos médicos y la tecnovigilancia no solo se centran en la seguridad de los dispositivos, sino también en la promoción de una cultura de seguridad en el entorno de atención médica, teniendo en cuenta que los eventos adversos relacionados con los dispositivos médicos pueden tener consecuencias graves para los pacientes y pueden requerir una rápida intervención para prevenir daños adicionales.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1.", "conceptualización de dispositivos médicos", "introducción y conducta de entrada.", "conceptualización de dispositivos médicos (definiciones)", "clasificación por riesgo.", "ciclo de vida de los dispositivos médicos.", "normatividad vigente – tramites sanitarios", "módulo 2.", "modelos de sistema de gestión de calidad para dispositivos médicos", "ntc-iso 13485:2016", "implantación de un sistema de gestión de la calidad basado en los requisitos de la norma", "ntc-iso 13485:2016", "enfoque de gestión del riesgo", "validación de procesos – básico", "requisitos legales y reglamentarios en las empresas fabricantes de dm", "trazabilidad y retiro de productos del mercado", "módulo 3. procesos de fabricación de dispositivos médicos", "contexto fabricación de dispositivos médicos", "fabricación de dispositivos médicos: enfoque en dispositivos riesgo iia – moderado", "métodos de control.", "condiciones sanitarias – requisitos regulatorios.", "módulo 4.", "procesos de esterilización de dispositivos médicos", "etapas del proceso de esterilización de dispositivos médicos.", "clasificación según la cdc de los dispositivos médicos de acuerdo al riesgo de infección después de su uso.", "clasificación de los métodos de esterilización y desinfectantes.", "central de esterilización.", "manual de uso y reuso de dispositivos médicos", ".", "módulo 5.", "generalidades de la", "tecnovigilancia (tvg)", "programa nacional de tecnovigilancia y normatividad", "definiciones pertinentes a tecnovigilancia.", "objetivos de la tecnovigilancia.", "nivel de operacionalización del programa de tecnovigilancia.", "registro de referentes del programa institucional de tvg en la página web del invima.", "inspección, vigilancia y control", "alertas nacionales e internacionales a dispositivos médicos", "¿cómo implementar el programa institucional de tecnovigilancia en 5 pasos?", "identificación y diferenciación entre incidentes y eventos adversos a dispositivos médicos.", "módulo 6.", "implementación de programas institucionales de tvg y gestión del riesgo", "gestión de eventos e incidentes adversos a dm.", "metodologías para análisis de eventos/incidentes adversos.", "soportes clínicos ejemplarizantes de casos relacionados con incidentes y eventos adversos a dm.", "protocolo de londres.", "metodología análisis modal falla efecto.", "clasificación de reactivos de diagnóstico.", "tecnovigías del programa departamental de tvg del atlántico.", "ivc de dispositivos médicos – competencias y actividades desarrolladas", "aplicación de instrumento de verificación del programa de tecnovigilancia", "."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/enfoque-medico-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/enfoque-medico-03.png", "path": "full/0888b79cba048ad9d6b4a9ad3003f9cb0fa87880.jpg", "checksum": "ca5113fa2aa568c10151a1c326754845", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias juridicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-ciencias-juridicas/seminario-especializado-de-profundizacion-en-derecho-laboral-2/", "title": "Seminario Especializado de Profundización en Derecho Politico", "description": "Este curso está dirigido a:", "price": "sin información", "duration": "40 horas", "about_description": "Se hace necesario El objeto de estudio de la organización política del Estado y da contenido a los conceptos estructurales del mismo a través de las teorías elaboradas desde la ciencia política y de la historia del pensamiento político. Se considera, por tanto, que esta rama jurídica sirve de base y fundamento para la elaboración del derecho constitucional y administrativo, que es el bloque de normas que regula la relación entre el Estado y los ciudadanos.", "about_level": "introductorio", "about_language": "español", "contents": ["la constitución del 1991 la trasformación del constitucionalismo colombiano", "dogmática constitucional y teoría de los derechos fundamentales", "mecanismo de protección de derechos (acción de tutela) y acción popular de grupo.", "estudio del derecho internacional y derechos humanos.", "la decisión administrativa (acto y procedimiento administrativos)", "fundamento de la responsabilidad estatal."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/derechopolitico-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/derechopolitico-03.png", "path": "full/9a970ec404bfec0e715248079c8793acf98323cf.jpg", "checksum": "53ca122fe02dff652a5084eca869592c", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias juridicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-ciencias-juridicas/seminario-especializado-de-profundizacion-en-derecho-civil/", "title": "Seminario Especializado de Profundización en Derecho Civil", "description": "", "price": "sin información", "duration": "40 horas", "about_description": "El Derecho es una disciplina en constante evolución y el campo del Derecho Civil no es una excepción. Es fundamental que los abogados estén al tanto de las últimas tendencias, jurisprudencia y cambios normativos que afectan esta rama del derecho para desenvolverse con solvencia en la práctica legal y brindar un servicio de calidad a sus clientes y a la sociedad.", "about_level": "introductorio", "about_language": "español", "contents": ["fundamentos constitucionales del derecho civil i", "derecho civil personas", "derecho civil familia", "derecho civil sucesiones", "teoría general del proceso", "derecho procesal civil i"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/seminarioderechocivil-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/seminarioderechocivil-03.png", "path": "full/7a82051b7aa6ebd7af4e9575bcb976501e660bc7.jpg", "checksum": "850f08713d98878bada9095c35b5d897", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias juridicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-ciencias-juridicas/seminario-especializado-de-profundizacion-en-derecho-laboral/", "title": "Seminario Especializado de Profundización en Derecho Laboral", "description": "Este curso está dirigido al público que tenga interés particular en profundizar suformación en el área de Derecho Laboral. • Estudiantes y egresados del Programa de Derecho de la Universidad del Atlántico.• Profesionales y estudiantes de otras áreas disciplinares de la Universidad del Atlántico y otras instituciones de educación.• Comunidad en general.", "price": "sin información", "duration": "40 horas", "about_description": "El seminario especializado presencial de Derecho Laboral se justifica en la necesidad que tienen los estudiantes, egresados no titulados y titulados de los programas de Derecho de actualizar jurisprudencial, doctrinaria y legislativamente los conceptos agotados en las asignaturas de Derecho Laboral Individual, Colectivo y Procesal, aplicables a cada una de las controversias que se susciten en los asuntos de esta materia.", "about_level": "introductorio", "about_language": "español", "contents": ["concurso de personas en la conducta punible: autores y partícipes", "derecho laboral individual", "▪ contrato realidad", "▪ prestaciones sociales", "▪ jornada laboral", "▪ trabajo suplementario", "▪ estabilidad laboral reforzada", "▪ nuevas tendencias laborales", "▪ suspensión de contrato laboral", "seguridad social", "▪ actualización jurisprudencial del sistema pensional", "▪ sistema de riesgos laborales", "▪ sistema de salud", "derecho laboral colectivo", "▪ uso de los instrumentos internacionales ratificados por colombia", "▪ derecho de asociación sindical", "▪ fuero sindical", "▪ huelga", "derecho procesal", "▪ organización judicial en materia laboral", "▪ competencia de cada uno de los organismos y el factor de cuantía", "▪ estructura del ministerio público en materia laboral", "▪ instituciones procesales que afluyen en su conjunto para poder litigar ante los", "estrados judiciales", "▪ la conciliación laboral", "▪ formulación, presentación y trámite de una demanda laboral", "▪ notificaciones y audiencias en materia laboral", "▪ poderes del juez y aspecto probatorio en materia laboral", "▪ recursos que preceden en el proceso ordinario laboral en única y primera", "instancia; de fuero sindical; y el proceso ejecutivo laboral"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/derecholaboral-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/derecholaboral-03.png", "path": "full/e9b1b3193ba087470798e85c0c4641ecdda96438.jpg", "checksum": "662dc0d1272386b530f14802e89a25d9", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias juridicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-ciencias-juridicas/diplomado-de-transito-y-tranporte-en-colombia/", "title": "Diplomado de Tránsito y Tranporte en Colombia", "description": "El diplomado, complementado con la realización de una actividad práctica final con su respectivo informe, cumpliría los requisitos para ser homologable a trabajo de grado por parte del Centro de Investigaciones Jurídicas y Socio jurídicas del Programa de Derecho, para aquellos egresados no graduados que cumplan las condiciones académicas y administrativas para tal fin.En consecuencia, el diplomado en Derecho de Tránsito y transporte, está dirigido a:", "price": "sin información", "duration": "120 horas", "about_description": "La educación continua es esencial para mantenerse actualizado y competitivo en el mercado laboral actual. A medida que la tecnología y las prácticas comerciales cambian y evolucionan, es importante que los profesionales se mantengan informados sobre las últimas tendencias y desarrollos en su campo. Los cursos de educación continua brindan a los profesionales la oportunidad de actualizar y mejorar sus habilidades y conocimientos, lo que les permite mantenerse al día con los avances en su industria.", "about_level": "introductorio", "about_language": "español", "contents": ["normatividad", "introducción al derecho.", "constitución política.", "derechos humanos y derecho internacional humanitario. normatividad de tránsito.", "• – estructura del código nacional de tránsito ley 769 de 2002", "• – ley 1005", "• – ley 1239", "• – ley 1310", "• – ley 1383", "• – ley 1503", "• – decreto ley 019 de 2012", "• – ley 1696 de 2013", "• – ley 1811", "• – ley 1843", "• – decreto ley 2106 de 2019", "• – ley 2050", "• – ley 2161", "• – ley 2197", "• – ley 2251", "• – ley 2252", "• – ley 2283", "normatividad de transporte.", "• – modalidades del transporte", "• – normativa del transporte aéreo", "• – normativa del transporte terrestre", "• transporte de pasajeros por carretera", "• transporte de carga", "• transporte individual de pasajeros en vehículos taxi", "• transporte especial escolar y turístico", "• transporte mixto", "• transporte colectivo urbano de radio de acción metropolitano, municipal y", "distrital", "• – normativa del transporte fluvial", "• – normativa del transporte marítimo", "• – normativa del transporte férreo", "• – normativa del transporte masivo", "derecho público y privado (diferencias y ramas). normatividad ambiental.", "1.2 ejercicio de la autoridad de tránsito", "procedimientos de regulación y control del tránsito.", "procedimientos de control de embriaguez.", "actuaciones contravenciones en tránsito y transporte.", "planes de manejo del tránsito: formulación, evaluación de los mismos. normas de", "conducción, maniobras de vehículos y mecánica básica. regulación y accesibilidad del", "espacio público.", "1.3 ética profesional", "ética.", "moral.", "valores.", "cultura ciudadana.", "responsabilidad del servidor público: penal, fiscal, disciplinaria y administrativa.", "1.4 criminalística y policía judicial", "procedimientos de policía judicial. metodología de la investigación. topografía forense.", "fotografía forense.", "actuaciones ante autoridades judiciales. sistema de identificación. procedimientos de", "investigación. medicina legal.", "1.5 resolución de conflictos y comunicación asertiva.", "habilidades comunicativas.", "manejo de las emociones.", "asertividad y empatía.", "manejo y resolución de conflictos.", "normatividad relacionada con resolución de conflictos. conciliación extrajudicial.", "técnicas de conciliación."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/transitoytransporte-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/transitoytransporte-03.png", "path": "full/934996e5ca8ecb771f8bef9044a659712a5bd7f2.jpg", "checksum": "164627489cec2b4e5f0259b3edb33650", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomado-en-neurodesarrollo-y-educacion-inicial/", "title": "Diplomado en Neurodesarrollo y Educación Inicial", "description": "Docentes en ejercicio, profesionales y/o estudiantes de último semestre de Licenciatura en Educación Infantil y afines.", "price": "sin información", "duration": "sin información", "about_description": "La atención y protección integral a los niños y niñas en primera infancia y a sus familias, desde una perspectiva de derechos, así como la educación de los niños y adolescentes, se consolida actualmente como eje direccionador del contexto normativo colombiano. En este sentido, lineamientos de política pública como el Código de infancia y Adolescencia (Ley 1098 de 2006), La Política Publica de Infancia “Colombia por la Primera Infancia (ICBF 2006); CONPES 109 y 115 de 2007; Ley 1295 de 2009; Foro", "about_level": "introductorio", "about_language": "español", "contents": ["neurociencias y educación infantil.", "tema 1 neurodesarrollo y plasticidad neuronal", "tema 2 cognición y procesos de aprendizaje.", "tema 3 procesos neuropsicológicos y sus alteraciones.", "…..", "neuropedagogía y educación inicial", "tema 1 desarrollo infantil y educación inicial", "tema 2 lineamientos pedagógicos y curriculares para la educación inicial", "tema 3 escenarios y aprendizajes de la educación infantil con enfoque neuropedagógico", "…..", "legislación en la primera infancia..", "tema 1 política pública de primera infancia en américa latina", "tema 2 marco normativo de la política de primera infancia en colombia", "tema 3 actores y sus responsabilidades. perspectiva de derechos y protección integral.", "…..", "proyectos de aula en el marco de la investigación.", "tema 1 el proyecto de aula como estrategia innovadora docente", "tema 2 la didáctica y procesos de gestión de investigación de aula", "tema 3 asesoría a proyectos pedagógicos en la formación pedagógica", "…..", "neuropedagogia, lenguajes artísticos e inclusión.", "tema 1 la lúdica en la primera infancia música y sonidos arte y movimiento para la expresión infantil", "tema 2 la inclusión personal, multicultural y multilingüe del proceso de educación y formación ciudadana", "tema 3 coloquio de investigación en neuropedagogia. y eventos de la maestría en neuropedagogia"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/NEURODESARROLLO-Y-EDUCACION-INICIAL-EN-LA-PRIMERA-INFANCIA-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/NEURODESARROLLO-Y-EDUCACION-INICIAL-EN-LA-PRIMERA-INFANCIA-03.png", "path": "full/bb94a9771f010bee8e87990cc0e57f0a528e3dc1.jpg", "checksum": "e822b36147e989d4b639bad3902ca101", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias humanas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-humanas/minor-en-investigacion-y-didactica-de-las-ciencias-humanas/", "title": "Minor en Investigación y Didáctica de las Ciencias Humanas", "description": "El mercado objetivo de este Minor es la comunidad estudiantil en el nivel de pregrado de la facultad de ciencias humanas, aglomerando los estudiantes de los programas: Sociología, Historia y Filosofía. Considerando este Minor como una opción de grado.", "price": "sin información", "duration": "sin información", "about_description": "Los estudios en investigación de las Ciencias Humanas le permiten al estudiante integrar el conocimiento de las humanidades a la vida, de forma que fortalezca su actitud humanista y desarrolle capacidades como la imaginación narrativa y empática, el pensamiento crítico creativo, la racionalidad práctica, entre otras. Al terminar el Minor los asistentes estarán en capacidad de comprender la condición y los problemas humanos, interpretar la expresión de la experiencia humana y desarrollar una postura reflexiva, analítica y crítica de los procesos históricos y del contexto social actual en perspectiva glo-cal.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo contenidos", "módulo 1 1. innovación pedagógicos. 2. modelos pedagógicos. 3. sociología de la educación y sus aplicaciones.", "módulo 2 1. filosofía de la educación 2. argumentación, cognición y educación 3. evolución de la cognición", "módulo 3 1. problemas contemporáneos desde un enfoque humanístico 2. tendencias actuales en ciencias humanas 3. ecosistema de la investigación científica en ciencias humanas", "módulo 4 1. escritura académica"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/minoreninvestigaciondeciendias-03-1.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/minoreninvestigaciondeciendias-03-1.png", "path": "full/acf2e003ce2a14a5d2668cc15d50f2ebf2780d81.jpg", "checksum": "46f33cabd806b009287e704fe4f40bd7", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias juridicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-ciencias-juridicas/seminario-especializado-de-profundizacion-en-derecho-penal/", "title": "Seminario Especializado de Profundización en Derecho Penal", "description": "Este curso está dirigido al público que tenga interés particular en profundizar suformación en el área de conocimiento del Derecho Administrativo, Derechos humanos,Derecho Internacional Humanitario. entre otros.", "price": "sin información", "duration": "40 horas", "about_description": "El ejercicio de la profesión de abogado, en particular en el campo penal, sólo es posible en el marco de su Constitucionalizarían; de allí, la necesidad de que el egresado maneje el Derecho Penal Sustancial y Procesal Instrumental, soportado en los principios políticos y jurídicos que sustentan el ius puniendi del Estado.", "about_level": "introductorio", "about_language": "español", "contents": ["concurso de personas en la conducta punible: autores y partícipes", "concurso de conductas punibles", "extinción de la acción y de la sanción penal", "de delitos contra el patrimonio cultural sumergido titulo vii-a", "de los delitos contra los recursos naturales y el medio ambiente título xi", "de los delitos contra los animales título xi-a", "concusión – cohecho – soborno", "justicia y paz", "reparación integral", "sentencias dictadas desde la justicia transaccional", "victimas", "derecho procesal penal", "órganos de indagación e investigación", "régimen de la libertad y su restricción: captura – medidas de aseguramiento"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/derechopenal-03-1.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/derechopenal-03-1.png", "path": "full/171bbb3e7fed69651869b8f46c734fbb17d6f3f6.jpg", "checksum": "ed215990ef76e6173c66a0b6c3a3b8df", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias humanas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-humanas/diplomado-en-archivos-gestion-y-perseveracion-del-patrimonio-documental/", "title": "Diplomado en Archivos, Gestión y Perseveración del Patrimonio documental", "description": "Este diplomado está dirigido a profesionales del sector público y privado que deseen actualizar sus conocimientos sobre gestión documental y archivos históricos. Así como a gestores culturales de la ciudad de Barranquilla, el departamento del Atlántico y la región Caribe que deseen profundizar sus conocimientos sobre el patrimonio documental. También está dirigido a egresados de la Universidad del Atlántico y de la Facultad de Ciencias Humanas.", "price": "sin información", "duration": "120 horas", "about_description": "El Diplomado en Archivos, Gestión y Preservación del Patrimonio Documental es una iniciativa impulsada por el Programa de Historia y la Facultad de Ciencias Humanas de la Universidad del Atlántico, dirigido a estudiantes, egresados en historia y áreas afines, así como a gestores culturales y personal del sector público y privado interesado en fortalecer sus competencias en cuanto al conocimiento de los archivos, la gestión y preservación del patrimonio documental. Este espacio formativo le permitirá a los estudiantes conocer la importancia de los archivos para la investigación histórica, así como en los conceptos, protocolos, normas y gestión del patrimonio documental. Esto fortalecerá sus competencias profesionales para insertarse en los campos de la gestión patrimonial, cultural y archivística acorde con las nuevas necesidades sociales. El diplomado además tendrá un énfasis en la gestión de archivos de Derechos Humanos y en los archivos digitales de la web.", "about_level": "introductorio", "about_language": "español", "contents": ["el diplomado está organizado en nueve módulos que permitirán la consecución de los objetivos planteados", "i historia de la archivística y el uso de los archivos en la investigación histórica", "ii historia y conceptos del patrimonio documental christian javier", "iii organización y gestión de archivos margarita rosa", "iv los archivos históricos del caribe colombiano: fuentes", "documentales y bienes de interes cultural documental", "v archivos de derechos humanos y comunitarios", "vi los archivos en el mundo digital y archivos web", "vii paleografía", "viii intervenciones menores en archivos", "ix servicios archivisticos"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/archivo-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/archivo-03.png", "path": "full/db9687c43df1da964db4a5b139cebaadd7188e67.jpg", "checksum": "ee44ed370a28d690526ec6cc294fb61c", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias humanas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-humanas/curso-en-nivelatorio-y-examen-de-suficiencia-de-ingles-nivel-b1/", "title": "Curso en Nivelatorio y Examen de Suficiencia de Inglés Nivel B1", "description": "Estudiantes de pregrado que deben cumplir el requisito de certificación de nivel B1 en lengua extranjera", "price": "sin información", "duration": "sin información", "about_description": "Este curso busca familiarizar a los estudiantes con la manera en que los exámenes internacionales de lengua inglesa evalúan las habilidades del nivel B1 de proficiencia en lengua inglesa en los estudiantes de pregrado de la Universidad del Atlántico valoradas por los exámenes. Es un curso que se enfocará en el tipo de ítems incluidos en el examen Benchmark de la empresa Pearson y que miden las habilidades de escucha, habla, lectura y escritura teniendo en cuenta los descriptores del nivel B1 del Marco Común Europeo de Referencia para las lenguas. De igual forma, el curso brindará a los estudiantes instrucción para el uso del vocabulario y la gramática de dicho nivel en contextos situacionales señalados para dicho nivel.", "about_level": "introductorio", "about_language": "ingles", "contents": ["estándares del marco común europeo para niveles a2 y b1 de", "vocabulario, gramática, escucha, habla, lectura y escritura."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/exaneinglesb1ai-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/exaneinglesb1ai-03.png", "path": "full/d41edc2136b71a19bf51b07c2317a846cfddfb90.jpg", "checksum": "9ecd4cd25f4167f947e836dd4c581f9b", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias humanas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-humanas/examen-en-suficiencia-de-ingles-nivel-b1/", "title": "Examen en Suficiencia de Inglés nivel B1", "description": "Aplicar una prueba que evalúe en los estudiantes las competencias y habilidades del nivel requerido por el MEN en el idioma inglés teniendo en cuenta los criterios establecidos por el Marco Común Europeo de Referencia para las lenguas ofreciendo una certificación válida internacionalmente que posibilita el acceso de nuestros estudiantes a programas académicos y al mercado laboral global.", "price": "sin información", "duration": "sin información", "about_description": "A través de la plataforma de la Empresa Pearson International se aplican pruebas de suficiencia en inglés que le permiten a egresados de nuestra universidad, estudiantes de postgrado y estudiantes externos certificar el nivel de inglés estipulado por el MEN para poder graduarse del programa que han cursado. Los estudiantes reciben instrucción en el manejo de la plataforma y una prueba modelo para prepararse para el exámen. El examen se realiza en una sala de informática de la UA que cuenta con servicio de Internet y diademas con micrófonos y audífonos. La prueba es evaluada a través de Inteligencia Artificial y la empresa Pearson emite un reporte o una certificación del resultado obtenido", "about_level": "introductorio", "about_language": "ingles", "contents": ["cuestionarios de evaluación de habla.", "cuestionarios de evaluación de escucha.", "cuestionarios de evaluación de lectura.", "cuestionarios de evaluación de escritura.", "cuestionarios de evaluación de gramática y vocabulario"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/examendeingles-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/examendeingles-03.png", "path": "full/247fc14ace25dba63d216a619903657762ebd562.jpg", "checksum": "b3dd002d73e9f6ea51c1c0f8f2bfd1cc", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-gestion-de-las-organizaciones/", "title": "Diplomado en Gestión de las Organizaciones", "description": "El Diplomado en Gestión de las Organizaciones está dirigido a estudiantes, graduados , docentes, profesionales y público en general interesados en ampliar sus conocimientos en el ámbito de las finanzas y tributaria.", "price": "sin información", "duration": "100 horas", "about_description": "El diplomado Gestión de las Organizaciones, se fundamenta en conceptos, teorías y herramientas gerenciales para su implementación en las empresas. Por lo tanto, es necesario abordar los modelos de gestión corporativa, tendencias gerenciales, la cultura organizacional que permita el fortalecimiento de las organizaciones, conducida por un liderazgo comprometido con las exigencias del desarrollo empresarial. La gestión en las organizaciones involucra elementos como la innovación siendo ésta una necesidad prioritaria para que las empresas se mantengan vigente en un mundo globalizado y competitivo.", "about_level": "introductorio", "about_language": "español", "contents": ["modulo i. organizaciones y teoria organizacional", "concepciones organizacionales", "contexto de la organización", "entorno empresarial", "el ambiente organizacional", "tipos de organizaciones", "modelos de gestión gerencial", "modulo ii. comportamiento y", "cultura organizacional", "fundamentación", "el comportamiento de las organizaciones", "cultura organizacional y valores éticos", "la cultura y la adaptabilidad", "valores éticos y responsabilidad social", "la ética y los negocios", "modulo iii. tendencias", "gerenciales", "neuro gerencia y gerencia humana", "inteligencia emocional", "pnl en las organizaciones", "liderazgo coaching", "inteligencia artificial e inteligencias múltiples", "empowerment y economías colaborativas", "gestión del cambio organizacional", "modulo iv. gestión de la innovación", "conceptos y fundamentos de la innovación", "tipos de innovación", "modelos de gestión de la innovación corporativa", "verticales de innovación y propuesta de valor", "vigilancia tecnológica", "fuentes de financiación", "monitoreo y sistemas de gestión", "modulo v. comercialización e internacionalización de bienes y/o servicios", "direccionamiento estratégico", "mercados internacionales", "estrategias de comercialización internacional", "aspectos culturales", "sistemas de información de bienes y/o servicios", "la función de distribución. tipologías y diferencias"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gestionroganizacion-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gestionroganizacion-03.png", "path": "full/f58ffc7f347ab858fbb83e60e0254e189858ac89.jpg", "checksum": "71eec4e073f6d4c1e0ba42b470e18cf9", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-gerencia-de-empresas/", "title": "Diplomado en Gerencia de Empresas", "description": "Dirigido a estudiantes y profesionales de Administración, Economía y/ o afines.", "price": "sin información", "duration": "100 horas", "about_description": "Los cambios permanentes del entorno empresarial, las condiciones del mercado y los avances tecnológicos, exigen que las empresas sean dirigidas por personas que posean las competencias suficientes que les permitan, hacer una adecuada interpretación de las variables que afectan la toma de decisiones y la manera de llevar a cabo los procesos de estas unidades productivas y/o empresariales. En tal sentido las personas encargadas de la dirección de dichas empresas deben contar con el conocimiento necesario, así como las habilidades gerenciales para tal fin.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. gerencia estratégica", "planeación estratégica y prospectiva", "análisis estructural", "gerentes, estrategias y correlación de fuerzas", "escenarios estratégicos – macrotendencias", "módulo 2. gerencia de mercadeo", "investigación de mercados", "comportamiento del consumidor", "gerencia de ventas", "estrategias competitivas y plan de mercadeo", "mercadeo internacional", "módulo 3. gerencia de personal.", "gestión estratégica de personal", "tendencias y entorno de la gerencia de personal", "cultura y clima organizacional", "procesos de la gerencia de personal bajo el modelo de gestión de competencias", "módulo 4. gerencia financiera", "criterios de inversión y financiación", "análisis financiero", "administración de capital de trabajo", "proyecciones financieras y gestión de tesorería", "módulo 5. gerencia de la calidad", "fundamentos y conceptos de la gestión de la calidad, estructura de un sistema de gestión de la calidad y gestión de procesos", "planificación del sgc, mapa de procesos y planificación de la calidad y direccionamiento estratégico", "política de calidad y objetivos de calidad, caracterización de procesos", "auditorías de calidad"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gerencia-de-empresa-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gerencia-de-empresa-03.png", "path": "full/c32488b66602de4ac45d9c3c950624b02f7cb2ff.jpg", "checksum": "9bbf7391ba06cabab2e02ed943345be3", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias humanas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-humanas/curso-en-catedra-julio-enrique-blanco/", "title": "Curso en Cátedra Julio Enrique Blanco", "description": "Está dirigido de manera específica para aspirantes a grado de los pregrados de la Universidad del Atlántico.", "price": "sin información", "duration": "sin información", "about_description": "La presente propuesta de curso de la Cátedra Julio Enrique Blanco, para aspirantes a grado, que se oferta desde la unidad académica de la Facultad de Ciencias Humanas, como perfeccionamiento de la formación disciplinar, para el mejoramiento de los requisitos de acreditación institucional y a modo de educación integral socio-humanística complementaria, se justifica en la necesidad de, dar solución a la situación de retención de no graduados por tener pendiente las cátedras institucionales (Cátedra Universitaria, Cultura Ciudadana y Cátedra de la Paz). Que, a la fecha, se encuentran unificadas en la Cátedra Julio Enrique Blanco, como lo describe la resolución del Consejo Académico, en Resolución Académica N°000052 del 17 de noviembre de 2021; en su Artículo Segundo: “La Cátedra Julio Enrique Blanco dado su carácter de requisito de grado y formación complementaria sociohumanística integral reemplazará en todos los programas de pregrado, a la Cátedra Universitaria, Cultura Ciudadana y Cátedra de la Paz y postconflicto.”", "about_level": "introductorio", "about_language": "español", "contents": ["el curso está organizado en tres unidades que permitirán la consecución del objetivo principal y los objetivos específicos.", "1 la universidad del atlántico: fundación, desarrollo histórico y proyecto institucional", "2 nuevas ciudadanías y la cultura ciudadana en la era digital: retos y perspectivas contemporáneas", "3 cultura de paz y buenas prácticas de convivencia pacífica"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/cursocatedrablanco-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/cursocatedrablanco-03.png", "path": "full/8db5fd912a20e88cf3acccbdc10b27e720d8343c.jpg", "checksum": "1a0a68c62a4d8820436ea80779807e5d", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-analisis-de-datos-contables/", "title": "Diplomado en Análisis de Datos Contables", "description": "El Diplomado en procesamiento y análisis de datos contables, está dirigido a estudiantes de todos los semestres de la facultad de ciencias económicas, y estudiantes interesados en graduarse como modalidad de opción de grado, estudiantes de la universidad del Atlántico, profesores, egresados y público en general.", "price": "sin información", "duration": "120 horas", "about_description": "El desarrollo de las tecnologías de información y comunicación han generado nuevas dinámicas en el desarrollo de actividades propias de cada labor o profesión, la Contaduría Pública no es ajena a este escenario y desde el inicio del siglo XXI se ha hecho necesario que el contador público adquiera competencia en la preparación y presentación de reportes electrónicos. Es por ese que este diplomado pretende apropiar al estudiante, graduados y profesionales de competencias que le permitan preparar y presentar reportes electrónicos, así como hacer seguimiento a las transacciones digitales en las organizaciones.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. hoja electrónica (30 horas)", "funciones y comandos avanzadas", "macros o vba y automatizaciones.", "tablas, gráficos dinámicos y herramientas de análisis", "formularios y protección de datos", "módulo 2. base de datos y seguridad de los sistemas de información (30 horas)", "seguridad de la información", "base de datos relacional", "consultas sql", "bases de datos no relacional", "módulo 3. programación básica para contadores (30 horas)", "programación de escritorio y programación web", "javascript", "phyton", "módulo 4. reportes electrónicos tributarios (30 horas)", "reportes xml y xbrl", "facturación electrónica.", "nómina electrónica.", "información exógena."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/Analisis-de-Datos-Contables-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/Analisis-de-Datos-Contables-03.png", "path": "full/e5a23bca8549b95045510a5bd60e4d4bf2ec22cf.jpg", "checksum": "3fc0ab3ace6553c21cbb2c5ae5d2952d", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/sistemas-de-informacion-geografica/", "title": "Sistemas de Información Geográfica", "description": "Profesionales, técnicos, tecnólogos y estudiantes en general que estén interesadas en adquirir una formación teórica y práctica sobre los sistemas de información geográfica, específicamente ArcGis e implementar soluciones básicas con información georreferenciada a problemas reales.", "price": "sin información", "duration": "90 horas", "about_description": "El desarrollo actual de las tecnologías de la información, como también de los sistemas de manejo de información geoespacial, ha permitido la generación de un gran volumen de información. Sin embargo, este desarrollo no ha sido acompañado por la formación del capital humano necesario. En este marco, los Sistemas de Información Geográfica (SIG) representan una herramienta de gran apoyo a la investigación, los análisis, las decisiones y la gestión de aquellos asuntos relativos a la construcción de los territorios del futuro. La auténtica potencia del SIG estriba en la capacidad para realizar análisis. El análisis espacial es el proceso de modelar geográficamente un problema o asunto, obtener resultados mediante el procesamiento por ordenador y, a continuación, examinar e interpretar estos resultados del modelo. Duración (horas): 90 horasHorario: Viernes y Sabados", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. conceptos básicos", "definición de sig.", "visualización y gestión de capas de información", "gestión de archivos", "herramientas de procesamiento y funcionalidades", "escala", "sistemas de referencia y proyecciones", "georreferenciación", "módulo 2. modelo de datos vector y ráster", "formatos manejados", "elementos geográficos", "modelo vectorial", "modelo ráster", "ventajas y desventajas de los modelos ráster y vector", "ejemplos de modelos ráster y vector", "incorporación y almacenamiento de datos", "importación y exportación de archivos", "módulo 3.", "interoperabilidad", "descripción de procedimientos y funciones", "vectorización", "archivos de intercambio", "análisis espacial", "análisis de redes", "geoestadísticas", "módulo", "4.", "bases de datos", "tablas", "tipos de campos", "formatos de tablas", "manipulación de tablas", "asociación de tablas con los rasgos", "relaciones entre tablas", "conexión de tablas con uniones", "estadísticas", "gráficos", "conformación estadística e informes", "exploración de los formatos de los datos tabulares", "módulo 5.", "percepción remota", "fundamentos de percepción remota", "principios físicos de la percepción remota", "imágenes de satélite", "estadística de imágenes de satélite", "procesamiento de imágenes de satélite", "módulo 6.", "proceso de toma de decisiones", "modelo de datos geográficos", "estructura de datos", "formato de datos", "modelando el mundo real", "atributo o datos no espacial", "abstracción del mundo real", "módulo 7.", "introducción a arcgis", "ambiente de trabajo de arccalog y arcmap", "herramientas de visualización", "simbología y mapas temáticos", "manipulación gráfica", "manejo de layers", "búsquedas y herramientas de selección", "herramienta básica de edición", "edición avanzada de objetos geográficos", "aplicaciones de los sig a problemas del mundo real", "bases de datos espaciales", "presentación de mapas", "relación entre distintas bases de datos (espaciales y no espaciales)", "distintos formatos y estructuras que se manejan en el medio colombiano.", "interpretación y consultas sobre distintos formatos de sig.", "datos vectores, raster, tin y archivos gráficos (jpg, bmp, tif, etc)", "incorporación de información georreferenciada a un sistema.", "errores en la información digital.", "creación y edición de capas vector"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/informacion-geografica-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/informacion-geografica-03.png", "path": "full/66307f78667ca497bb1539a8d29266ad12a912ad.jpg", "checksum": "9a098f632081b237b7f0764c4b99d848", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-economia-de-la-salud/", "title": "Diplomado en Economía de la Salud", "description": "Estudiantes de últimos semestres, egresados y profesionales de programas Técnicos y Tecnológicos de ciencias económicas y ciencias de la salud.", "price": "sin información", "duration": "sin información", "about_description": "La post-pandemia del COVID-19 ha puesto evidencia la crisis y fragilidad de los sistemas de salud y la necesidad de fortalecerlos. Ahora los países han tenido que soportar además de los costos regulares ahora tienen que los costos de pandemias, las cuales tienden a ser más permanentes después casi un siglo.", "about_level": "introductorio", "about_language": "español", "contents": ["modulo 1: fundamentos teórico y jurídico del sistema general de seguridad social en salud colombiano (sgsssc) (20 horas)", "introducción gestión del sgsssc", "marco regulatorio del sgsssc", "propuesta de reforma al sistema de salud", "modulo 2: economía de la salud. (40 horas)", "demanda en los servicios de salud", "oferta en los servicios de salud", "el mercado en los servicios de salud", "fallos del mercado los servicios de salud", "modulo 3: administración y gestión de las organizaciones prestadoras de servicios de salud. (20 horas).", "el modelo actual de gestión en salud", "la administración en salud", "alta gerencia en salud", "marketing en salud", "modulo 4: evaluaciones económicas en los servicios de salud (40 horas).", "tendencias recientes de la economía de la salud", "evaluación económica de los servicios de salud", "estadística aplicada a la evaluación de servicio de salud: enfoques epidemiológicos", "métodos avanzados de investigación en salud: modelos de eficiencia en salud, análisis multinivel (casos)., análisis de costo efectividad.", "evaluación económica de tratamientos y medicamentos."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/economiadelasalud-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/economiadelasalud-03.png", "path": "full/9f69e475fa26ee832e6554fe71a8385494f64757.jpg", "checksum": "a2518c34e02da84edaee02994e76ca02", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-gestion-del-turismo-sostenible/", "title": "Diplomado en Gestión del Turismo Sostenible", "description": "El Diplomado en Gestión del Turismo Sostenible, se ofertará tanto a estudiantes de programas de turismo, como profesionales, tecnólogos o técnicos en el área del turismo, recreación y hotelería y en general a todas las personas que desempeñen en empresas prestadoras de servicios turísticos.", "price": "sin información", "duration": "120 horas", "about_description": "Siendo la industria turística un sector estratégico en la economía de la Región Caribe, su crecimiento sostenible es determinante para la calidad en el diseño de productos turísticos y la prestación de servicios. Por tal motivo se hace necesario garantizar un alto nivel de competitividad con el fin de cumplir con las exigencias y expectativas de los turistas; esto conlleva a que el talento humano vinculado a las empresas prestadoras de servicios turísticos, adquieran el conocimiento pertinente sobre sostenibilidad y se apropien de herramientas y técnicas necesarias para satisfacer el desarrollo del turismo sostenible y sustentable.", "about_level": "introductorio", "about_language": "español", "contents": ["modulo", "i", "desarrollo sostenible y sustentable", "conceptualización del turismo sostenible, dentro del desarrollo sostenible de los países.", "pilares del turismo sostenible aplicables a la conservación y gestión de los recursos naturales, diversidad biológica, eficiencia de recursos, integridad ambiental y física.", "marco legal, daños, delitos e impactos ambientales.", "gestión oportuna y efectiva de la conservación por parte de los visitantes.", "modulo", "ii", "calidad y sostenibilidad", "conceptualización de calidad turística", "desarrollo regional turístico", "políticas del sector turismo", "normas técnicas sectoriales, agencias de viajes , hoteles, transporte", "relaciones internacionales", "seguridad turística", "cultura turística", "modulo", "iii", "buenas prácticas en turismo sostenible", "buenas prácticas en gestión de proyectos y planificación de turismo.", "buenas prácticas y los estándares de calidad", "buenas prácticas en gestión ambiental, social con énfasis en la cultura", "buenas prácticas para la gestión empresarial efectiva.", "tecnologías para el uso racional de los recursos naturales: énfasis en agua y energía", "ejemplo de empresas que lideran los procesos de buenas prácticas en sostenibilidad.", "modulo", "iv", "marketing turistico sostenible", "conceptos básicos de mercadeo , marketing, promoción y gestión de la calidad", "tendencias mundiales del turismo vs tendencias del turismo sostenible", "pilares del turismo sostenible", "viabilidad económica, calidad de la gestión, bienestar de la comunidad y satisfacción del visitante.", "marketing de la sostenibilidad en la practica", "marca país y su rol en la promoción del turismo sostenible", "perfil del visitante vs visitante que busca productos sostenibles.", "tendencias.", "modulo", "v", "desarrollo economico sostenible", "crecimiento poblacional y su incidencia en el ambiente", "modelo de desarrollo económico sostenible", "ejecución de programas de empleo y desarrollo local sostenible", "promover la creación de empresas en el sector ambiental", "impulsar la sostenibilidad en las actividades económicas", "casos prácticos( videos )", "modulo", "vi", "la ruralidad como componente turistico", "conceptos y definiciones de turismo comunitario", "innovación en el turismo comunitario", "pilares del turismo sostenible, prosperidad loca, equidad social, atractivos y recursos turísticos locales.", "desempeño empresarial y social de las empresas asociativas en turismo.", "calidad y el turismo comunitario.", "la experiencia atlanticense en turismo rural comunitario.", "proyecto final del curso"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gestion-del-turismo-sostenible-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gestion-del-turismo-sostenible-03.png", "path": "full/4a728144c4042fa83473da510413886f380e91d7.jpg", "checksum": "cc15eb4fe04f684b120bbf53f48412ea", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomados-en-tributacion-y-politica-fiscal/", "title": "Diplomados en Tributación y Política Fiscal", "description": "El Diplomado En Tributación Y Política Fiscal Está Dirigido A, Estudiantes, Graduados, Profesionales, Docentes Y Público En General Interesados En Ampliar Sus Conocimientos En El Ámbito De La Tributaria.", "price": "sin información", "duration": "sin información", "about_description": "En Colombia los aspectos relacionados a la tributación se desarrollan en escenarios complejos de cambios constantes debido a las asiduas reformas y disposiciones en temas fiscales de los gobiernos de turno. Esto representa a las partes interesadas en lo que respecta a los impuestos, la necesidad de actualizarse cada año fiscal con las nuevas reformas tributarias del gobierno y sus modificaciones.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. principios y elementos de la tributación y de la política fiscal", "elementos constitucionales y económicos de la tributación colombiana", "aspectos esenciales del sistema tributario colombiano", "administración, política fiscal y financiación estatal", "módulo 2. renta y patrimonio.", "persona natural.", "persona jurídica.", "impuesto al patrimonio", "procedimientos tributarios.", "módulo 3. iva e impuestos saludables.", "iva.", "impoconsumo.", "impuestos saludables.", "módulo 4. régimen simple de tributación.", "requerimientos rst.", "ventajas rst.", "sistemas de anticipos rst", "módulo 5. gestión de los impuestos territoriales.", "aspectos esenciales de la administración tributaria territorial", "gerencia de los impuestos territoriales en colombia", "tributos territoriales"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/tributaria-y-fiscal-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/tributaria-y-fiscal-03.png", "path": "full/231508bc24ef6a6146cb7dbf338061038e98a491.jpg", "checksum": "8b3d124d8b0ce8aefdee14a2292ae32f", "status": "downloaded"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-sarlaft/", "title": "Diplomado en Sarlaft", "description": "El Diplomado en Sistema De Administración De Riesgo De Lavado De Activos Y Financiación Del Terrorismo (SARLAFT) Y Revisoría Fiscal está dirigido a estudiantes, graduados, docentes, profesionales y graduarse y público en general interesado en la temática.", "price": "sin información", "duration": "120 horas", "about_description": "El lavado de activos y la financiación del terrorismo es una gran amenaza que se cierne sobre a la sociedad actual, siendo las organizaciones económicas una de las principales dolientes; en mérito a lo anterior, puede destacarse como algunos sectores de la economía han sido más afectados que otros. Esta razón conlleva a que las autoridades gubernamentales estén priorizando herramientas que le permitan combatir este flagelo de la mejor manera.En sintonía con lo anterior, desde las disposiciones normativas aplicables a diversos sectores de la economía: Financiero, Real, Solidario, Salud, etc., se vienen definiendo e implementando sistemas de administración del riesgo de lavado de activos y la financiación del terrorismo (SARLAFT).", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1.", "generalidades y ámbito de aplicación de la lucha contra el lavado de activos y la financiación del terrorismo", "módulo 2.", "metodología de administración de riesgos (iso31000)", "módulo 3.", "sistema de administración de riesgos la/ft/fpadm", "módulo 4.", "oficial de cumplimiento y órganos de administración", "módulo 5.", "la revisoría fiscal y la lucha contra el lavado de activos y la financiación del terrorismo"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/lavadosyactivos-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/lavadosyactivos-03.png", "path": "full/f8b320a429726f662b00e069a0fbe07eba4e4729.jpg", "checksum": "21c29a2fc9d529704df00e3c71677e11", "status": "downloaded"}]}
][
{"institution_name": "uniatlantico", "category_name": "ciencias basicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-basicas/diplomado-en-metrologia-industrial/", "title": "Diplomado en Metrología Industrial", "description": "Profesionales en Ingeniería, tecnologías, técnicos del área Industrial, salud y afines.", "price": "sin información", "duration": "96 horas", "about_description": "Campo del conocimiento técnico y científico donde necesite cuantificar un mensurando con alta exactitud. De este modo, la metrología industrial se vuelve de gran importancia en virtud de que está soporta los resultados de las mediciones de equipamientos industriales, así como los procesos de calibración, comprobación, calificación de estos, así como también, los ensayos de medición. De esta forma, el profesional de ingeniería, tecnólogo y técnico que este relacionado con el área industrial debe comprender los conceptos básicos en metrología y su importancia en la validez y aseguramiento de los resultados de medición y cómo estos afectan la calidad de los productos.", "about_level": "introductorio", "about_language": "español", "contents": ["conceptos básicos de metrología (22 horas)", "matemáticas aplicadas a la metrología.", "fundamentos estadísticos.", "fundamentos de metrología.", "estimación de la incertidumbre de medición.", "procesos metrológicos. (12 horas)", "calibración de equipamientos.", "comprobación intermedia de equipamientos.", "calificación de equipamientos", "plantillas electrónicas.", "marco legal (16 horas)", "sistemas de gestión norma iso/iec 9001:2015.", "gestión de laboratorios de ensayo y calibración iso/iec 17025:2017.", "sistema de gestión de las mediciones norma iso/iec 10012:2003.", "análisis crítico de un certificado de calibración.", "evaluación de la conformidad.", "mediciones industriales (24 horas)", "metrología en magnitudes eléctricas.", "metrología de masas.", "metrología temperatura, presión y humedad.", "metrología dimensional.", "metrología de volumen y densidad.", "espectrofotometría.", "refractrometría.", "validación y verificación de métodos (16 horas)", "introducción a la verificación y validación de métodos.", "planificación de la validación.", "evaluación de la exactitud.", "parámetros en la verificación y validación de métodos.", "casos de estudio.", "herramientas y software de apoyo."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/metrologia-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/metrologia-03.png", "path": "full/a62d33e8b293b75d02180c56384993c38e8f8064.jpg", "checksum": "41601b9815e23391af46d9aeb58a624d", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias humanas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-humanas/diplomado-en-archivos-gestion-y-perseveracion-del-patrimonio-documental/", "title": "Diplomado en Archivos, Gestión y Perseveración del Patrimonio documental", "description": "Este diplomado está dirigido a profesionales del sector público y privado que deseen actualizar sus conocimientos sobre gestión documental y archivos históricos. Así como a gestores culturales de la ciudad de Barranquilla, el departamento del Atlántico y la región Caribe que deseen profundizar sus conocimientos sobre el patrimonio documental. También está dirigido a egresados de la Universidad del Atlántico y de la Facultad de Ciencias Humanas.", "price": "sin información", "duration": "120 horas", "about_description": "El Diplomado en Archivos, Gestión y Preservación del Patrimonio Documental es una iniciativa impulsada por el Programa de Historia y la Facultad de Ciencias Humanas de la Universidad del Atlántico, dirigido a estudiantes, egresados en historia y áreas afines, así como a gestores culturales y personal del sector público y privado interesado en fortalecer sus competencias en cuanto al conocimiento de los archivos, la gestión y preservación del patrimonio documental. Este espacio formativo le permitirá a los estudiantes conocer la importancia de los archivos para la investigación histórica, así como en los conceptos, protocolos, normas y gestión del patrimonio documental. Esto fortalecerá sus competencias profesionales para insertarse en los campos de la gestión patrimonial, cultural y archivística acorde con las nuevas necesidades sociales. El diplomado además tendrá un énfasis en la gestión de archivos de Derechos Humanos y en los archivos digitales de la web.", "about_level": "introductorio", "about_language": "español", "contents": ["el diplomado está organizado en nueve módulos que permitirán la consecución de los objetivos planteados", "i historia de la archivística y el uso de los archivos en la investigación histórica", "ii historia y conceptos del patrimonio documental christian javier", "iii organización y gestión de archivos margarita rosa", "iv los archivos históricos del caribe colombiano: fuentes", "documentales y bienes de interes cultural documental", "v archivos de derechos humanos y comunitarios", "vi los archivos en el mundo digital y archivos web", "vii paleografía", "viii intervenciones menores en archivos", "ix servicios archivisticos"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/archivo-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/archivo-03.png", "path": "full/db9687c43df1da964db4a5b139cebaadd7188e67.jpg", "checksum": "ee44ed370a28d690526ec6cc294fb61c", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias humanas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-humanas/minor-en-investigacion-y-didactica-de-las-ciencias-humanas/", "title": "Minor en Investigación y Didáctica de las Ciencias Humanas", "description": "El mercado objetivo de este Minor es la comunidad estudiantil en el nivel de pregrado de la facultad de ciencias humanas, aglomerando los estudiantes de los programas: Sociología, Historia y Filosofía. Considerando este Minor como una opción de grado.", "price": "sin información", "duration": "sin información", "about_description": "Los estudios en investigación de las Ciencias Humanas le permiten al estudiante integrar el conocimiento de las humanidades a la vida, de forma que fortalezca su actitud humanista y desarrolle capacidades como la imaginación narrativa y empática, el pensamiento crítico creativo, la racionalidad práctica, entre otras. Al terminar el Minor los asistentes estarán en capacidad de comprender la condición y los problemas humanos, interpretar la expresión de la experiencia humana y desarrollar una postura reflexiva, analítica y crítica de los procesos históricos y del contexto social actual en perspectiva glo-cal.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo contenidos", "módulo 1 1. innovación pedagógicos. 2. modelos pedagógicos. 3. sociología de la educación y sus aplicaciones.", "módulo 2 1. filosofía de la educación 2. argumentación, cognición y educación 3. evolución de la cognición", "módulo 3 1. problemas contemporáneos desde un enfoque humanístico 2. tendencias actuales en ciencias humanas 3. ecosistema de la investigación científica en ciencias humanas", "módulo 4 1. escritura académica"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/minoreninvestigaciondeciendias-03-1.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/minoreninvestigaciondeciendias-03-1.png", "path": "full/acf2e003ce2a14a5d2668cc15d50f2ebf2780d81.jpg", "checksum": "46f33cabd806b009287e704fe4f40bd7", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias humanas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-humanas/curso-en-catedra-julio-enrique-blanco/", "title": "Curso en Cátedra Julio Enrique Blanco", "description": "Está dirigido de manera específica para aspirantes a grado de los pregrados de la Universidad del Atlántico.", "price": "sin información", "duration": "sin información", "about_description": "La presente propuesta de curso de la Cátedra Julio Enrique Blanco, para aspirantes a grado, que se oferta desde la unidad académica de la Facultad de Ciencias Humanas, como perfeccionamiento de la formación disciplinar, para el mejoramiento de los requisitos de acreditación institucional y a modo de educación integral socio-humanística complementaria, se justifica en la necesidad de, dar solución a la situación de retención de no graduados por tener pendiente las cátedras institucionales (Cátedra Universitaria, Cultura Ciudadana y Cátedra de la Paz). Que, a la fecha, se encuentran unificadas en la Cátedra Julio Enrique Blanco, como lo describe la resolución del Consejo Académico, en Resolución Académica N°000052 del 17 de noviembre de 2021; en su Artículo Segundo: “La Cátedra Julio Enrique Blanco dado su carácter de requisito de grado y formación complementaria sociohumanística integral reemplazará en todos los programas de pregrado, a la Cátedra Universitaria, Cultura Ciudadana y Cátedra de la Paz y postconflicto.”", "about_level": "introductorio", "about_language": "español", "contents": ["el curso está organizado en tres unidades que permitirán la consecución del objetivo principal y los objetivos específicos.", "1 la universidad del atlántico: fundación, desarrollo histórico y proyecto institucional", "2 nuevas ciudadanías y la cultura ciudadana en la era digital: retos y perspectivas contemporáneas", "3 cultura de paz y buenas prácticas de convivencia pacífica"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/cursocatedrablanco-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/cursocatedrablanco-03.png", "path": "full/8db5fd912a20e88cf3acccbdc10b27e720d8343c.jpg", "checksum": "1a0a68c62a4d8820436ea80779807e5d", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias humanas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-humanas/curso-en-nivelatorio-y-examen-de-suficiencia-de-ingles-nivel-b1/", "title": "Curso en Nivelatorio y Examen de Suficiencia de Inglés Nivel B1", "description": "Estudiantes de pregrado que deben cumplir el requisito de certificación de nivel B1 en lengua extranjera", "price": "sin información", "duration": "sin información", "about_description": "Este curso busca familiarizar a los estudiantes con la manera en que los exámenes internacionales de lengua inglesa evalúan las habilidades del nivel B1 de proficiencia en lengua inglesa en los estudiantes de pregrado de la Universidad del Atlántico valoradas por los exámenes. Es un curso que se enfocará en el tipo de ítems incluidos en el examen Benchmark de la empresa Pearson y que miden las habilidades de escucha, habla, lectura y escritura teniendo en cuenta los descriptores del nivel B1 del Marco Común Europeo de Referencia para las lenguas. De igual forma, el curso brindará a los estudiantes instrucción para el uso del vocabulario y la gramática de dicho nivel en contextos situacionales señalados para dicho nivel.", "about_level": "introductorio", "about_language": "ingles", "contents": ["estándares del marco común europeo para niveles a2 y b1 de", "vocabulario, gramática, escucha, habla, lectura y escritura."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/exaneinglesb1ai-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/exaneinglesb1ai-03.png", "path": "full/d41edc2136b71a19bf51b07c2317a846cfddfb90.jpg", "checksum": "9ecd4cd25f4167f947e836dd4c581f9b", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "nutricion y dietetica", "url": "https://www.uniatlantico.edu.co/diplomado-en-auditoria-de-servicios-de-alimentacion/", "title": "Diplomado en Auditoría de Servicios de Alimentación", "description": "Profesionales asociados del área de los alimentos, Nutricionistas, Ingenieros de alimentos, Ingenieros Agroindustriales, Ingenieros Químicos, entre otros.", "price": "sin información", "duration": "120 horas", "about_description": "El Diplomado en Auditoría y Consultoría en Alimentos y Servicios de Alimentación es un programa integral diseñado para profesionales que buscan profundizar en el aseguramiento de la inocuidad de los alimentos. Esta formación responde a la creciente demanda mundial de implementar rigurosos controles de calidad en empresas involucradas en la producción, almacenamiento y transporte de alimentos y materias primas. El programa combina teoría y práctica en el uso de buenas prácticas de manufactura (BPM) y el análisis de peligros y puntos críticos de control (HACCP), fundamentales para la gestión de la calidad en los procesos alimenticios.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo i: liderazgo en la industria de alimentos (12 horas)", "liderazgo y compromiso, política de inocuidad de los alimentos, roles, responsabilidades y autoridades en la organización.", "módulo ii: fundamentación y normatividad (36 horas)", "conceptos y normatividad.", "aspectos técnicos de auditoría de procesos del servicio de alimentación e industria alimentaria.", "módulo iii: sistemas de calidad aplicados en los procesos de servicio de alimentación e industria alimentaria (36 horas)", "iso 22000", "bpm", "haccp", "módulo iv: planificación y control operacional (36 horas)", "seguimiento, medicación, análisis y evaluación, auditoría interna", "casos prácticos de auditoría y consultoría", "elaboración y presentación de informes"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/auditoriaserviciosdealimentos-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/auditoriaserviciosdealimentos-03.png", "path": "full/4438e6a572fbd8ffabc4e75cb62487d8a86e3796.jpg", "checksum": "9747df1bc525b14342daa8f56615a62d", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "nutricion y dietetica", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-nutricion-y-dietetica/diplomado-en-desarrollo-innovador-en-el-diseno-y-elaboracion-de-minutas/", "title": "Diplomado en Desarrollo Innovador en el Diseño y Elaboración de Minutas", "description": "La formación va dirigida a estudiantes y profesionales del área de Nutrición, así como personal que de una u otra forma están relacionados en el manejo de programas y proyectos de servicios de alimentos en entidades públicas o privadas.", "price": "sin información", "duration": "120 horas", "about_description": "La planeación de las minutas ha evolucionado significativamente debido a las dinámicas globales y locales, cambios en los patrones alimentarios y estilos de vida, así como el avance tecnológico y la innovación en el manejo de programas y desarrollos de herramientas que permiten realizar una planificación adecuada de los recursos y materiales en los servicios de alimentación y a los lineamientos en la industria alimentaria y la implementación de programas estatales.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo i. conceptos de la planificación y diseño de minutas.", "clasificación de acuerdo al periodo de duración, la organización, por comida, ariación, posibilidad de selección, la ocasión.", "módulo ii. elaboración y diseño", ".", "atributos en la elaboración y diseño de minutas.", "determinación de necesidades energéticas nutricionales.", "perfil epidemiológico- nutricional", "minuta patrón", "módulo iii: elaboración de ciclos de minutas- herramienta ofimática", "planeación de menús", "análisis químico nutricional", "uso de la tabla de composición de alimentos", "cuadro control como verificador de calorías y nutrientes", "guía de preparación", "lista de intercambios", "programación de compras", "módulo iv: costos asociados a la planificación de minutas", "módulo v: evaluación del programa de minutas", "creación de proyectos en clases"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/elaboraciondeminutas-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/elaboraciondeminutas-03.png", "path": "full/9b40c9c434bd8e4d5ffe48954a589714d5bbf865.jpg", "checksum": "71ba48cf552712481627109d84a42535", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "nutricion y dietetica", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-nutricion-y-dietetica/diplomado-en-coaching-y-marketing-nutricional/", "title": "Diplomado en Coaching y Marketing Nutricional", "description": "Nutricionistas, médicos, educadores físicos y en general profesionales de la salud y el deporte.", "price": "sin información", "duration": "120 horas", "about_description": "El creciente interés por estilos de vida saludables ha ampliado la necesidad mundial de alimentos equilibrados y nutritivos. La rapidez de la vida moderna reduce el tiempo disponible para preparar comidas completas, lo que ha impulsado a la industria alimentaria a desarrollar productos que satisfagan estas demandas nutricionales. Esto, a su vez, ha generado una mayor necesidad de profesionales en nutrición que puedan ofrecer asesoría confiable.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo i: fundamentos en marketing (10 horas)", "módulo ii: construcción de la marca personal (10horas)", "módulo iii: marketing digital y redes sociales (10 horas)", "módulo iv: marketing nutricional (10 horas)", "módulo v: nutrición de la actualidad (10horas)", "módulo vi: fundamentos de coaching (20 horas)", "módulo vii: coaching y procesos de acompañamiento (20 horas)", "módulo viii: alimentación y emociones (10 horas)", "módulo ix: liderazgo transformacional (20 horas)"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/coaching-y-marketing-03.jpg"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/coaching-y-marketing-03.jpg", "path": "full/61632f7f6f2b1e761d650d51dc55ab5b1f372874.jpg", "checksum": "fe7e2178cceaf014058a46ba3a896ff8", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "nutricion y dietetica", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-nutricion-y-dietetica/diplomado-en-abordaje-integral-obesidad/", "title": "Diplomado en Abordaje Integral Obesidad", "description": "Profesionales de la salud que estén involucrados con pacientes expuestos a ambientes obesogénicos o que padezcan sobrepeso y obesidad", "price": "sin información", "duration": "120 horas", "about_description": "El sobrepeso y la obesidad es una enfermedad que, por su alta y progresiva prevalencia, en todos los grupos etarios, ha sido declarada por la OMS como una patología crónica y han alcanzado proporciones epidémicas. Su frecuente asociación con comorbilidades, su alto costo social y económico y la complejidad de su tratamiento, la convierten en un problema prioritario de salud pública; en adultos se asocia a un incremento en la mortalidad y constituye un factor de riesgo importante de hipertensión, diabetes, dislipidemias, cardiopatía coronaria, apnea del sueño y otras enfermedades crónicas como colelitiasis, reflujo gastroesofágico, esteatohepatitis no alcohólica, algunos tipos de cáncer, enfermedades osteoarticulares, alteraciones psicológicas, infertilidad y complicaciones gineco-obstétricas.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo uno. etiología y patogenia de la obesidad (10 horas)", "módulo dos. fisiología del apetito y control de peso. (10 horas)", "módulo tres. trastornos en la conducta alimentaria y su manejo en el paciente con obesidad. (10 horas)", "módulo cuatro. terapia comportamental en el abordaje de la obesidad (10 horas)", "módulo cinco. nutrición en el manejo de la obesidad (20 horas)", "módulo seis. abordaje educativo en la atención del paciente obeso. (20 horas)", "módulo siete. rol de la actividad física en el manejo de la obesidad. (10 horas)", "módulo ocho. tratamientos y técnicas quirúrgicas para la obesidad (10 horas)", "módulo nueve. manejo farmacológico de la obesidad (20 horas)"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/obesidad-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/obesidad-03.png", "path": "full/228fe484e7954d6d67ea55ed7e3493b382ba9ddc.jpg", "checksum": "c4cceaa18eed8b39488bf2a4df7c0bfc", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias juridicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-ciencias-juridicas/seminario-especializado-de-profundizacion-en-derecho-penal/", "title": "Seminario Especializado de Profundización en Derecho Penal", "description": "Este curso está dirigido al público que tenga interés particular en profundizar suformación en el área de conocimiento del Derecho Administrativo, Derechos humanos,Derecho Internacional Humanitario. entre otros.", "price": "sin información", "duration": "40 horas", "about_description": "El ejercicio de la profesión de abogado, en particular en el campo penal, sólo es posible en el marco de su Constitucionalizarían; de allí, la necesidad de que el egresado maneje el Derecho Penal Sustancial y Procesal Instrumental, soportado en los principios políticos y jurídicos que sustentan el ius puniendi del Estado.", "about_level": "introductorio", "about_language": "español", "contents": ["concurso de personas en la conducta punible: autores y partícipes", "concurso de conductas punibles", "extinción de la acción y de la sanción penal", "de delitos contra el patrimonio cultural sumergido titulo vii-a", "de los delitos contra los recursos naturales y el medio ambiente título xi", "de los delitos contra los animales título xi-a", "concusión – cohecho – soborno", "justicia y paz", "reparación integral", "sentencias dictadas desde la justicia transaccional", "victimas", "derecho procesal penal", "órganos de indagación e investigación", "régimen de la libertad y su restricción: captura – medidas de aseguramiento"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/derechopenal-03-1.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/derechopenal-03-1.png", "path": "full/171bbb3e7fed69651869b8f46c734fbb17d6f3f6.jpg", "checksum": "ed215990ef76e6173c66a0b6c3a3b8df", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "nutricion y dietetica", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-nutricion-y-dietetica/diplomado-en-etiquetado-nutricional/", "title": "Diplomado en Etiquetado Nutricional", "description": "Profesionales asociados del área de los alimentos, Nutricionistas, Ingenieros de alimentos, Ingenieros Agroindustriales, Ingenieros Químicos, entre otros.", "price": "sin información", "duration": "120 horas", "about_description": "El Diplomado en Etiquetado Nutricional e Innovación en Formulación de Productos Alimenticios Funcionales, pretende dar complementariedad a la formación impartida por el programa de Nutrición y Dietética de la Universidad del Atlántico, aportando a la calidad de vida de la sociedad, generando así la posibilidad de una propuesta de enseñar y de aprender siendo un componente que pretende educar sobre el proceso de etiquetar los alimentos correctamente atendiendo a la normativa vigente resolución 810 del 2021 el cual permite evitar posibles riesgos relacionados con la ingesta, asimismo, se busca formar a los profesionales en los procesos de innovación para direccionar la reformulación de diferentes tipos de productos alimenticios funcionales en las pequeñas y medianas empresas que permitan mejorar algunas de las funciones del organismo y nos ayudan a mantenernos saludables.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1", "desarrollo de formulación de alimentos (bebidas)", "normativa de rotulación en alimentos", "propiedad intelectual en la normativa", "módulo 2", "etiquetado nutricional", "módulo 3", "practica de desarrollo de un producto alimenticio funcional", "etiquetado nutricional"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/etiquetadonutricional-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/etiquetadonutricional-03.png", "path": "full/6a90c06d1ba7d60da6dcf86b7ed6b71c26caf342.jpg", "checksum": "4e2b0b2e02022149ccdb42f6f15fa5cc", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias humanas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-humanas/examen-en-suficiencia-de-ingles-nivel-b1/", "title": "Examen en Suficiencia de Inglés nivel B1", "description": "Aplicar una prueba que evalúe en los estudiantes las competencias y habilidades del nivel requerido por el MEN en el idioma inglés teniendo en cuenta los criterios establecidos por el Marco Común Europeo de Referencia para las lenguas ofreciendo una certificación válida internacionalmente que posibilita el acceso de nuestros estudiantes a programas académicos y al mercado laboral global.", "price": "sin información", "duration": "sin información", "about_description": "A través de la plataforma de la Empresa Pearson International se aplican pruebas de suficiencia en inglés que le permiten a egresados de nuestra universidad, estudiantes de postgrado y estudiantes externos certificar el nivel de inglés estipulado por el MEN para poder graduarse del programa que han cursado. Los estudiantes reciben instrucción en el manejo de la plataforma y una prueba modelo para prepararse para el exámen. El examen se realiza en una sala de informática de la UA que cuenta con servicio de Internet y diademas con micrófonos y audífonos. La prueba es evaluada a través de Inteligencia Artificial y la empresa Pearson emite un reporte o una certificación del resultado obtenido", "about_level": "introductorio", "about_language": "ingles", "contents": ["cuestionarios de evaluación de habla.", "cuestionarios de evaluación de escucha.", "cuestionarios de evaluación de lectura.", "cuestionarios de evaluación de escritura.", "cuestionarios de evaluación de gramática y vocabulario"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/examendeingles-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/examendeingles-03.png", "path": "full/247fc14ace25dba63d216a619903657762ebd562.jpg", "checksum": "b3dd002d73e9f6ea51c1c0f8f2bfd1cc", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomado-en-gestion-e-innovacion-curricular-para-el-desarrollo-infantil/", "title": "Diplomado en Gestión e Innovación Curricular para el Desarrollo Infantil", "description": "Docentes en ejercicio, profesionales y/o estudiantes de últimos semestres de Licenciatura en sociales", "price": "sin información", "duration": "sin información", "about_description": "En las instituciones educativas requieren de un docente que aplique la cultura organizacional, ser líderes e innovador para transformar la calidad a través de una responsabilidad social para un proceso de calidad y excelencia.", "about_level": "introductorio", "about_language": "español", "contents": ["administración educativa y su legalidad.", "tema 1", "ley general de educación", "tema 2", "responsabilidad social", "tema 3", "decreto 1290", "tema 4", "1620 decreto", "…..", "procesos curriculares", "tema 1", "curriculo", "tema 2", "proyecto educativo institucional", "tema 3", "asignatura", "tema 4", "proyectos escolares", "…..", "gerencia educativa para el diseño de proyectos.", "tema 1", "el problema", "tema 2", "objetivos", "tema 3", "estado del arte", "tema 4", "diseño", "…..", "planificación, ejecucion y evaluación.", "tema 1", "plan de área", "tema 2", "plan aula", "tema 3", "consejos", "tema 4", "lineamientos", "…..", "cultura de paz y resolución de problemas.", "tema 1", "origen del conflicto", "tema 2", "liderazgo", "tema 3", "derechos humanos paz", "tema 4", "como es una resolución dialogada"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/gestionadministrativa-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/gestionadministrativa-03.png", "path": "full/2d28397f8d59c48d9a9d8ee3cf3a5b34f58946ff.jpg", "checksum": "8cd01881a3c5e676e85adb3e26e8651c", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "quimica y farmacia", "url": "https://www.uniatlantico.edu.co/buenas-practicas-de-elaboracion-de-radiofarmacos/", "title": "Buenas Prácticas de Elaboración de Radiofarmácos", "description": "Químicos Farmacéuticos, profesionales que trabajen en la industria farmacéutica y Servicios Farmacéuticos, profesionales de carreras afines, estudiantes de último semestre de quimica y farmacia y de carreras afines y autoridades sanitarias que realizan actividades de inspección, vigilancia y control sobre la elaboración, almacenamiento y distribución de radiofármacos", "price": "sin información", "duration": "sin información", "about_description": "Los radiofármacos son considerados columna vertebral de la medicina nuclear, siendo los principales medicamentos utilizados tanto para el diagnóstico, tratamiento e investigación en las diferentes patologías humanas. Destacándose en el desarrollo e investigación de las nuevas terapias contra el cáncer.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo", "1: introducción a la radiofaramacia", ".", "introducción a las radiofarmacias y reseña histórica", "actividades del profesional de salud y del qf en radiofarmacia", "rol del profesional de salud en medicina nuclear", "alcances de radiofarmacias de baja, mediana y alta complejidad", "formas farmacéuticas", "control de calidad de radiofármacos", "integración bioquímica o farmacológica", "perfil de seguridad de radiofármacos", "módulo 2:", "fundamentos en el uso clinico de los radiofarmacos 1", "ra", "parte", "radiofármacos más utilizados en medicina nuclear", "características de los radiofármacos", "afinidad por el órgano diana", "radiofármacos con tc-99m: utilidad clínica", "diagnostico con ga-68 y terapias con i-131, lu – 177 y ra-223", "radiofármacos empleados en tomografía por emisión de positrones pet", "módulo 3:", "fundamentos físicos", "modelos nucleares y radiactividad", "decaimiento y cadenas de decaimiento radiactivo", "equilibrio secular, transitorio y no equilibrio", "interacción radiación materia", "efectos químicos y biológicos de la radiación", "métodos en la detección de la radiación", "dosimetría de radiaciones", "fundamentos de la protección radiológica", "módulo 4:", "produccion de radionuclidos", "reglamentación nuclear en colombia", "mecanismos de producción de radionúclidos", "generadores", "consideraciones radiológicas en el diseño y dotación de radiofarmacias", "equipos formadores de imágenes", "controles de calidad físicos en radiofarmacia", "elementos de protección radiológica", "módulo", "5:", "fundamentos en el uso clinico de los radiofarmacos 2", "da", "parte", "mecanismo de acción de los radiofármacos", "exploraciones diagnosticas", "toxicidad y reacciones adversas a los radiofármacos", "interacciones de radiofármacos con otros medicamentos", "preparación previa de los pacientes", "dosis y prescripción de radiofármacos", "módulo", "6: aplicación de las bper", "registro de medicamentos radio farmacéuticos", "registro sanitario", "farmacopea", "farmacovigilancia", "disposiciones sobre sustancias radiactivas", "normas de buena práctica radio farmacéutica (bper) a nivel hospitalario", "personal, infraestructura y equipos", "preparación de radiofármacos, control de calidad reglamentario", "documentación, y procedimientos requeridos", "consideraciones de diseño, sistemas de apoyo crítico, flujos", "condiciones ambientales en radiofarmacia"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/35.radiofarmacos-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/35.radiofarmacos-03.png", "path": "full/cd73f9abcb791304f701e42e7a5b4d96d601f5f6.jpg", "checksum": "7ab011190097e7c05b5c0f26ebd39622", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomado-en-gestion-y-adminitracion-educativa/", "title": "Diplomado en Gestión y Adminitración Educativa", "description": "La oferta está dirigida a Licenciados en áreas de la Educación, profesionales afines con un abordaje interdisciplinario enfocado en la gestión curricular de población infantil", "price": "sin información", "duration": "sin información", "about_description": "La educación infantil es una etapa crucial en el desarrollo de la persona, ya que es en esta etapa donde se sientan las bases para el aprendizaje futuro (MEN, 2009). Por esta razón, es fundamental que los docentes encargados de la educación de la población infantil cuenten con las herramientas necesarias para brindar una educación de calidad que proporcione un ambiente propicio para el aprendizaje y el desarrollo integral de los niños y niñas.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 0: presentación del diplomado (2 horas)", "presentación de objetivos.", "presentación de docentes.", "presentación de estrategias evaluativas.", "módulo 1: fundamentos de la gestión curricular en el desarrollo infantil (13 horas)", "competencia módulo 1:", "proporcionar una comprensión especializada de los fundamentos de la gestión curricular en el contexto de la educación infantil.", "teorías del desarrollo infantil.", "diseños curriculares: enfoques y modelos pedagógicos.", "evaluación curricular en el desarrollo infantil.", "abordaje práctico de contenidos y competencias en educación infantil.", "módulo 2: innovación curricular en la educación infantil (15 horas)", "competencias módulo 2:", "fomentar el conocimiento en tendencias educativas curriculares aplicadas a la población infantil desde una perspectiva teórica y práctica.", "el concepto de innovación", "tendencias actuales en innovación curricular para la educación infantil.", "la lúdica aplicada a contextos educativos infantiles.", "la gamificación cómo herramienta de innovación.", "los nuevos alfabetismos para el desarrollo de materiales didácticos.", "módulo 3: liderazgo y gestión de proyectos curriculares en la educación infantil (15 horas) competencia módulo 3: formar a los estudiantes en habilidades y competencias necesarias para", "liderar procesos frente a los desafíos comunes en la gestión de proyectos curriculares en la educación infantil.", "principios y objetivos de la educación infantil.", "gestión de recursos y presupuesto de proyectos curriculares.", "comunicación y trabajo en equipo en proyectos curriculares.", "la participación de la familia en la gestión de proyectos de educación infantil.", "estrategias de evaluación y seguimiento de proyectos curriculares.", "módulo 4: elaboración del proyecto de innovación curricular en educación infantil (15 horas) competencia módulo 4:", "presentar una propuesta de liderazgo en innovación curricular para fomentar el desarrollo de competencias en educación infantil.", "revisión de la literatura: consulta en bases de datos.", "artículo: propuesta de proyecto matriz de coherencia.", "artículo: marco conceptual y teórico.", "artículo: propuesta metodológica.", "artículo: resultados posibles.", "presentación de avances.", "presentación de propuestas finales.", "en el módulo 4, el participante del diplomado debe realizar y entregar un proyecto de innovación usando las tendencias actuales de innovación presentes en los módulos previos, producto del trabajo pedagógico y/o reflexión analítica del aula que responda a la pregunta formulada en el desarrollo del diplomado con un mínimo de 15.000 palabras.", "debe entregar la elaboración del producto del trabajo pedagógico; proyecto de aula, artículo propositivo, como resultado a su proceso formativo y transferencia del conocimiento. el producto final es evaluado por el comité de investigación e implica la sustentación oral."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/desarrollo-infantil-03-1.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/desarrollo-infantil-03-1.png", "path": "full/ae95bc8d8ef13ab88928d951b9cd876a6d3b011f.jpg", "checksum": "cb5b8f330d423e547d153467abac4e9d", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "quimica y farmacia", "url": "https://www.uniatlantico.edu.co/gestion-integral-de-medicamentos-de-control-especial/", "title": "Gestión Integral de Medicamentos de Control Especial", "description": "Químicos Farmacéuticos, estudiantes de decimo semestre de Farmacia, Egresados no Graduados, Tecnólogos en Regencia de Farmacia (personal que trabaje en la industria farmacéutica, droguerías y Servicios Farmacéuticos).", "price": "sin información", "duration": "sin información", "about_description": "Los medicamentos de control especial, son los preparados farmacéuticos obtenidos a partir de uno o más principios activos de control especial, con o sin sustancias auxiliares presentados bajo forma farmacéutica definida, que se utilizan para la prevención, diagnóstico, tratamiento, curación o rehabilitación de las enfermedades de los seres vivos y por su potencial de causar abuso y dependencia, son restringidos en su comercialización, por lo que su venta es exclusivamente bajo formula médica, además, su uso inadecuado conlleva al manejo ilícito de los mismos por lo que es necesario fortalecer los sistemas de inspección, seguimiento y control. Todas las entidades públicas, privadas y personas naturales que importen, exporten, procesen, manipulen, sinteticen, fabriquen, almacenen o distribuyan, vendan, consuman, dispensen o efectúen compra local de materias primas de control especial o sustancias sometidas a fiscalización, medicamentos o cualquier otro producto que las contengan, deberán tener conocimiento acerca de la normativa que las rige.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1.", "generalidades, normativa y definiciones", "generalidades y definiciones.", "marco normativo (código nacional de estupefacientes (ley 30 de 1986), ley 715 de 2001, resolución 4651 de 2005, resolución 1478 de 2006, resolución 1479 de 2006, resolución 0315 de 2020).", "jerarquía del control.", "medicamentos monopolio del estado (compra, recepción, almacenamiento y comercialización).", "inscripción – renovación – ampliación – modificación.", "control y registro de los medicamentos de control especial.", "módulo 2. aspectos farmacológicos y terapéuticos de los medicamentos de control especial", "conceptos generales.", "sistema de clasificación internacional de estupefacientes y psicotrópicos.", "clasificación de los medicamentos de control especial en colombia.", "farmacodependencia y efectos nocivos de los medicamentos de control especial.", "farmacología de las sustancias de control especial (lsd, cocaína, clozapina, ergometrina, ergotamina, escopolamina, haloperidol, hidrato de coral, heroína, ketamina, metacualona).", "farmacología de los medicamentos de control especial (opioides, benzodiazepinas, barbitúricos, productos elaborados a partir del cannabis, estimulantes del snc).", "módulo 3. medicamentos de control especial en la industria farmacéutica", "introducción: la industria farmacéutica en colombia.", "cadena de suministros medicamentos de control especial.", "abastecimiento materias primas y reactivos de control especial.", "logística de almacenamiento e inspección sobre materias primas de control especial.", "manufactura de medicamentos de control especial.", "análisis de medicamentos de control especial.", "comercialización nacional y exportación de medicamentos de control especial.", "ciclo de vida de un producto farmacéutico de control especial.", "módulo 4. gestión intrahospitalaria de medicamentos de control especial", "selección y adquisición de medicamentos de control especial.", "recepción técnica de medicamentos de control especial.", "almacenamiento de medicamentos de control especial (condiciones de almacenamiento, criterios de almacenamiento (área de bodega / outsourcing y área de dispensación)).", "solicitud (formula médica) y dispensación.", "registro de movimientos en el libro de inventario/registro de medicamentos de control especial.", "condiciones para dispensación de los medicamentos de control especial.", "reporte de averías y bajas ante el fondo nacional de estupefacientes.", "informes y registros.", "módulo 5. inspección, vigilancia y control de los medicamentos de control especial y manejo en los establecimientos farmacéuticos mayoristas y minoristas", "inspección, vigilancia y control de los medicamentos de control especial", "infracciones y sanciones.", "transformaciones, perdidas y destrucciones.", "revisión del diligenciamiento de fórmulas médicas, archivo y revisión de fórmulas médicas.", "tipos de informes de mce, libros de control especial o aplicaciones tecnológicas en el manejo de los mce, anexos a diligenciar.", "gestión de los medicamentos de control especial en establecimientos farmacéuticos mayoristas y minoristas independientes.", "módulo 6. farmacovigilancia de los medicamentos de control especial y su perspectiva desde la salud pública", "farmacovigilancia de los medicamentos de control especial", "psicofármacos, analgésicos opioides y otros medicamentos como problemas de salud pública.", "uso de psicofármacos, abuso de psicofármacos y legislación sobre psicofármacos: una historia.", "sociología del abuso de psicofármacos.", "opciones para responder a este problema de salud pública: la prevención y tratamiento."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/gestionmedicamentos-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/gestionmedicamentos-03.png", "path": "full/6c3dd7e052c4118983b157c76ed96ab6b329b53c.jpg", "checksum": "927ed9f10f0f2f55d41d948ebd775cf2", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ingenieria", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ingenieria/diplomado-en-gestion-de-la-seguridad-y-salud-en-el-trabajo/", "title": "Diplomado en Gestión de la Seguridad y Salud en el Trabajo", "description": "Los estudiantes de la Facultad de Ingeniería, específicamente de los programas de Ingeniería Agroindustrial, Ingeniería Química, Ingeniería Mecánica e Ingeniería Industrial, tienen la oportunidad de enriquecer su formación académica tomando el módulo de profundización. Este módulo es una opción de grado que permite a los alumnos especializarse y adquirir conocimientos avanzados en áreas específicas de su interés profesional, promoviendo así una mayor competencia en el mercado laboral y preparándolos para enfrentar los desafíos de la industria moderna con soluciones innovadoras y sostenibles.", "price": "sin información", "duration": "sin información", "about_description": "El Diplomado en Gestión de la Seguridad y Salud en el Trabajo es un programa integral que abarca desde los requisitos legales y riesgos laborales, pasando por el análisis de riesgo, hasta los fundamentos del Sistema de Gestión de la Seguridad y Salud en el Trabajo (SGSST), conforme al decreto 1072 de 2015 y su integración con la norma ISO 45001 versión 2020. Los participantes se capacitarán en la identificación y evaluación de requisitos legales en SST, el uso de herramientas como IPER GTC y AMEF para el análisis de riesgos laborales, y la implementación de estrategias para la vigilancia de la salud ocupacional. Además, el programa incluye un módulo dedicado a la gestión de riesgo de desastres y otro enfocado en la auditoría del SGSST, preparando a los profesionales para realizar auditorías efectivas y desarrollar habilidades clave para el perfil del auditor.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1: requisitos legales en seguridad y salud en el trabajo y riesgos laborales", "requisitos legales en sst y atel", "fuentes de información de requisitos legales", "identificación de los requisitos legales", "evaluación del cumplimiento de los requisitos legales", "módulo 2: análisis de riesgo", "iper gtc", "análisis de trabajo/ tareas", "amef", "análisis del riesgo biológico", "análisis de la carga física reba rula ocra", "análisis del riesgo higiénico", "módulo 3: fundamentos del sgsst según decreto 1072 de 2015 y su integración a los estándares iso 45001 versión 2020", "términos y definiciones de sst", "equivalencia de los requisitos del decreto 1072 de 2015 y iso 45001.", "herramientas de implementación de los requisitos del estándar sgsst", "módulo 4: vigilancia de la salud", "estructuración del sistema de vigilancia de salud", "sve prevención dme", "sve conservación respiratoria", "sve conservación auditiva", "módulo 5: gestión de riesgo de desastres", "conocimiento del riesgo", "proceso de reducción del riesgo", "proceso de manejo de desastres", "módulo 5: auditoría del sgsst", "fundamentos de auditoría", "proceso de auditoria al sgsst", "habilidades y perfil del auditor", "informe de auditoria"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/salud-y-seguridad-en-el-trabajo-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/salud-y-seguridad-en-el-trabajo-03.png", "path": "full/07e742934b231da56e7f5898e7e9fa09b0a36b38.jpg", "checksum": "eb46a6da30e07b479cf8d58afadfee74", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomados-en-estrategias-educativas-para-la-atencion-a-la-diversidad/", "title": "Diplomados en Estrategias Educativas para la Atención a la Diversidad", "description": "La oferta está dirigida a Licenciados en áreas de la Educación, profesionales a fines con el proceso de inclusión de personas con discapacidad y estudiantes en formación en áreas de la educación.", "price": "sin información", "duration": "120 horas", "about_description": "El programa de Licenciatura en Educación Especial adscrito a la Facultad deEducación de la Universidad del Atlántico, presenta el Diplomado en Educación, Estrategias Educativas para la atención a la Diversidad: Reflexiones Teóricas y Técnicas para el Diseño de Ajustes Razonables , como una propuesta deactualización y profundización teórica y técnica sobre la adopción que hizorecientemente nuestro país sobre la perspectiva de la educación inclusiva y elenfoque diferencial, con el objetivo de ofrecer una atención educativa pertinente yde calidad a todos los niños, los adolescentes y los adultos.", "about_level": "introductorio", "about_language": "español", "contents": ["modulo 1. generalidades de la inclusión:", "paradigmas y modelos de discapacidad", "acuerdos mundiales sobre discapacidad", "políticas inclusivas", "modulo 2. educación inclusiva como enfoque a la interculturalidad", "aprendizaje cooperativo y aprendizaje por proyectos", "aulas heterogéneas e inteligencias múltiples", "modulo 3. estrategias de atención a la diversidad: 40 horas", "estrategias pedagógicas basadas en el diseño universal para el", "aprendizaje y", "talleres con piar “plan individual de ajustes razonables”", "metodología de la acción didáctica y evaluación del proceso de aprendizaje", "modulo 4. elaboración del ensayo producto del trabajo pedagógicoproducto del trabajo pedagógico", "el módulo 4, el participante del diplomado en educación inclusiva: estrategiaseducativas para la atención a la diversidad, debe realizar y entregar un ensayo producto del trabajo pedagógico y/o reflexión analítica del aula que responda a lapregunta formulada en el desarrollo de diplomado con un mínimo de 20.000 palabras, siendo este diplomado contemplado como una de las opciones degrado de los programas de pregrado de la facultad de ciencias de la educaciónde la universidad del atlántico, aprobado dicha opción de grado en al acta deconsejo de facultad no. 011 del 21 de septiembre del 2016.debe entregar la elaboración del ensayo producto del trabajo pedagógico producto del trabajo pedagógico; proyecto de aula, artículos científico o de reflexión analítica como resultado a su proceso formativo y transferencia delconocimiento."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/Estrategias-Educativas-Para-La-Atencion-A-La-Diversidad-2024-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/Estrategias-Educativas-Para-La-Atencion-A-La-Diversidad-2024-03.png", "path": "full/afc0a75fa8b8240a2f78ef5c9a78cf985a18f9a6.jpg", "checksum": "58f7a6efb91f21351a0e39390556ef99", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomado-en-didactica-de-las-matematicas/", "title": "Diplomado en Didáctica de las matemáticas", "description": "Dirigido a docentes de matemáticas y estudiantes de los dos últimos semestres del programa de Licenciatura en Matemáticas. Áreas de profundización: Matemáticas escolares y su didáctica", "price": "sin información", "duration": "120 horas", "about_description": "Busca potenciar competencias propias de la educación matemática, específicamente en fortalecer los elementos que permiten llevar a cabo adaptaciones de las didácticas de la matemática (aritmética, geometría, álgebra, cálculo, estadística) en diversos contextos entre los que se destacan rurales, urbanos, inclusión, virtuales, B-learning, remota por emergencia, entre otros.", "about_level": "introductorio", "about_language": "español", "contents": ["i. metodologías steam", "a. articulación de la programación con la enseñanza de las matemáticas", "b. métodos de enseñanza asociados a la tecnología.", "i. pensamiento estocástico y su importancia en le educación matemática", "a. pensamiento estocástico", "b. análisis de datos cuantitativos", "ii. estrategias de investigación cualitativa.", "a. ingeniería didáctica", "b. entrevista clínica", "ii. nuevo abordaje de las tic en educación matemática.", "a. competencias tic y tendencias actuales en educación matemática.", "b. recursos educativos digitales y ambientes virtuales de aprendizaje para la enseñanza de las matemáticas", ".", "iii. la educación económica y financiera en diversos contextos", "a. fundamentación documental y curricular", "b. estrategias didácticas desde el desarrollo de competencias matemáticas educación económica y financiera en escuelas rurales y urbanas"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/matematicas-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/matematicas-03.png", "path": "full/563e3edbb49133eedc86ae2d7a1e07a0998e8895.jpg", "checksum": "96cb0f06f10cfe264eafed8b7e765f16", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomado-en-emprendimiento-desde-la-educacion-fisica-recreacion-y-deportes/", "title": "Diplomado en Emprendimiento Desde La Educación Fisica, Recreación y Deportes", "description": "Dirigido a personal vinculado o relacionado con la actividad física, deportes, recreación y afines, estudiantes de últimos semestres del Programa de Licenciatura en Educación Física, Recreación y Deportes, profesionales no docentes, profesionales docentes de otras áreas.", "price": "sin información", "duration": "90 horas", "about_description": "En el mercado deportivo están creciendo las pequeñas y medianas empresas, por lo que el conocimiento de emprendimiento, experiencia y desempeños, se abre como una gama de posibilidades dirigidas a estudiantes, profesionales que estén pensando en crear un negocio, empresa deportiva mediante esta necesidad se plantea el diplomado en emprendimiento desde la educación física, recreación y deportes, con Jornadas de innovación y creatividad en el ámbito del deporte la actividad física y la recreación.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo i.", "gestión deportiva y emprendimiento", "emprendimiento desde la perspectiva de la unesco.", "fomentando el emprendimiento a través del deporte y las actividades recreativas.", "cuáles son las características del profesor emprendedor.", "servicing", "(atención). atender y dar respuesta a los emprendedores que quieren presentar su proyecto.", "networking", "(conexiones). conectar a los emprendedores con los interlocutores que necesiten para hacer frente a los retos que se les planteen.", "módulo ii. marketing y emprendimiento.", "generación de ideas de negocio.", "economía naranja y ntic aplicadas al emprendimiento.", "evaluación de ideas de negocio", "marca nacida de la experiencia.", "imagen corporativa.", "emprendiendo en empresas.", "pyme a la calle para acercarse a los clientes (pequeña y mediana empresa).", "módulo lll.", "liderazgo, organización y emprendimiento", "cómo desarrollar la creatividad y la innovación.", "training (capacitación). formar a los emprendedores con conocimientos (industria del deporte, conocimiento del cliente, tecnología, etc.) y habilidades necesarias para tener éxito en el proceso emprendedor.", "módulo iv.", "tendencias, deportes, actividad física y emprendimiento.", "estrategias para la creación de empresa o negocio desde la actividad física personal trainer y el ámbito deportivo.", "mentoring", "(acompañamiento). seleccionar proyectos emprendedores para ser mentorizados por directivos / empresarios de la industria del deporte.", "cómo impulsar su negocio a través de actividades deportivas", "cómo aprovechar las tendencias urbanas para hacer negocio", "módulo v.", "proyectos hacia el emprendimiento.", "orientaciones para construir un proyecto de emprendimiento desde el ámbito del deporte y la actividad física.", "funding (financiación). facilitar el acceso de los", "emprendedores a las diferentes opciones de financiación para poder llevar a cabo sus proyectos.", "rewarding (reconocimiento). organizar el día del emprendedor y crear la categoría de emprendimiento, reconociendo la idea más"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/empredimeintoeducacion-fisica-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/empredimeintoeducacion-fisica-03.png", "path": "full/a404cc19145283d6e57770b0e00023067c5deded.jpg", "checksum": "00aeced28072cdcc4f3939192d13f17e", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomado-en-fortalecimiento-de-la-formacion-docente/", "title": "Diplomado en Fortalecimiento de la Formación Docente", "description": "El Programa de Humanidades y Lengua Castellana, acorde con las grandes dificultades que están afrontando los estudiantes de las diversas licenciaturas adscritas a la Facultad de Ciencias de la Educación, propone, como modalidad de grado, este diplomado, acorde con la Resolución Acta de 2019, emitida por el Consejo de Facultad de Ciencias de la Educación.", "price": "sin información", "duration": "sin información", "about_description": "Uno de los principales problemas que presentan los estudiantes, en su paso por las diferentes carreras universitarias es la diversidad, tanto de discursos, como disciplinas. La lectura y la escritura son elementos fundamentales, mediante los cuales los estudiantes logran adquirir compartir, discutir, criticar, aceptar rechazar el conocimiento; sin embargo, la diversidad de textos a los que", "about_level": "introductorio", "about_language": "español", "contents": ["el diplomado se fundamenta en los siguientes ejes temáticos:", "modalidades discursivas y tipologías textuales.", "pedagogía de géneros textuales: lectura y escritura desde un punto de vista interdisciplinar.", "acercamientos teóricos a los procesos de lectura y escritura en la escuela.", "lectura y escritura crítico-investigativa.", "lectura y escritura creativa.", "lectura y escritura académica.", "resultado final (propuesta de intervención didáctica de lectura y escritura)."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/fortalecimiento-docente-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/fortalecimiento-docente-03.png", "path": "full/b83324b9574eab35bfb39fd71e454905e01d761e.jpg", "checksum": "02abb48e8367c3205a68c3ea53c0b68a", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomado-en-educacion-fisica-recreacion-y-deportes/", "title": "Diplomado en Educación Física, Recreación y Deportes", "description": "Dirigido a personal vinculado o relacionado con la actividad física, deportes, recreación y afines, estudiantes de últimos semestres del Programa de Licenciatura en EducaciónFísica, Recreación y Deportes, profesionales no docentes, profesionales docentes de otras áreas.", "price": "sin información", "duration": "120 horas", "about_description": "La necesidad apremiante de desarrollar competencias laborales generando opciones de empleo en la actualidad, hace que surja un interés por conocer la vivencia de personas que han creado sus propias empresas en el ámbito de la actividad física, deportes y recreación.En el mercado deportivo están creciendo las pequeñas y medianas empresas, por lo que el conocimiento de emprendimiento, experiencia y desempeños, se abre como una gama de posibilidades dirigidas a estudiantes, profesionales que estén pensando en crear un negocio, empresa deportiva mediante esta necesidad se plantea el diplomado en emprendimiento desde la educación física, recreación y deportes, con Jornadas de innovación y creatividad en el ámbito del deporte la actividad física y la recreación.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. gestión deportiva y emprendimiento", "emprendimiento desde la perspectiva de la unesco.", "fomentando el emprendimiento a través del deporte y las actividades recreativas.", "cuáles son las características del profesor emprendedor.", "servicing (atención). atender y dar respuesta a los emprendedores que quieren presentar su proyecto.", "networking (conexiones). conectar a los emprendedores con los interlocutores que necesiten para hacer frente a los retos que se les planteen.", "módulo 2. marketing y emprendimiento.", "generación de ideas de negocio.", "economía naranja y ntic aplicadas al emprendimiento.", "evaluación de ideas de negocio", "marca nacida de la experiencia.", "imagen corporativa.", "emprendiendo en empresas.", "pyme a la calle para acercarse a los clientes (pequeña y mediana empresa).", "módulo 3. liderazgo, organización y emprendimiento", "cómo desarrollar la creatividad y la innovación.", "training (capacitación). formar a los emprendedores con conocimientos (industria del deporte, conocimiento del cliente, tecnología, etc.) y", "habilidades necesarias para tener éxito en el proceso emprendedor.", "módulo 4.tendencias, deportes, actividad física y emprendimiento.", "estrategias para la creación de empresa o negocio desde la actividad física personal trainer y el ámbito deportivo.", "mentoring(acompañamiento). seleccionar proyectos emprendedores para ser mentorizados por directivos / empresarios de la industria del deporte.", "cómo impulsar su negocio a través de actividades deportivas", "cómo aprovechar las tendencias urbanas para hacer negocio", "módulo 5. proyectos hacia el emprendimiento.", "orientaciones para construir un proyecto de emprendimiento desde el ámbito del deporte y la actividad física.", "funding (financiación). facilitar el acceso de los emprendedores a las diferentes opciones de financiación para poder llevar a cabo sus proyectos.", "rewarding (reconocimiento). organizar el día del emprendedor y crear la categoría de emprendimiento, reconociendo la idea más innovadora."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/educacionfisica-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/educacionfisica-03.png", "path": "full/c4bd57423628f7ad153fc732b35de85649e71559.jpg", "checksum": "b4c9a80ed909cd6076199a45d3da30da", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomado-en-planificacion-y-gestion-de-la-didactica/", "title": "Diplomado en Planificación y Gestión de la Didáctica", "description": "Este diplomado en planificación y gestión de la didáctica en el aula de clase, está abierto a todo tipo de profesional que quiera formarse y actualizarse en los actuales escenarios de la enseñanza y el aprendizaje.", "price": "sin información", "duration": "120 horas", "about_description": "El diplomado en Planificación y Gestión de la Didáctica en el Aula de Clase, es undiplomado único en la temática y su metodología para abordar la planificación dentrodel aula de clase, reflejo de la planeación Institucional ante los retos de unas realidadesen permanentes cambios y nuevas sinergias que llevan a reflexionar el contextoeducativo, adaptando nuevos paradigmas y respondiendo a ellos de forma apropiada,pertinente y situada, acorde a las características de la Institución.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. la planeacion academica microcurricular.", "tema 1: concepto y diseño de la planeación y gestión microcurricular, carta descriptiva,", "syllabus entre otros.", "tema 2: contenidos del programa. (de lo inductivo a lo deductivo).", "tema 3: propósitos formativos (de lo institucional a lo disciplinar)", "tema 5: objetivos de la asignatura, taller seminario entre otros.", "tema 6: diseño de contenidos.", "tema 7: competencias.", "tema 8: metodologías.", "tema 9: diseño y elaboración de didácticas. (relacionar las metodologías y los procesos", "de evaluación)", "tema 10: procesos de evaluación y retroalimentación.", "módulo 2: planeación y gestion educativa", "tema 1: planeación educativa en base al desarrollo de competencias", "tema 2: elaboración de la planificación y gestión de la didáctica de una clase.", "tema 3: elaboración de una guía de clase, basada en el modelo didáctico.", "tema 4: clases de planeamiento.", "tema 5: las unidades de aprendizaje. organización y aplicación.                                                                                                 tema 6: selección de contenidos en base a criterios.", "tema 7: integración de objetivos, contenidos y competencias.", "tema 8: tipos de contenidos en educación: conocimientos, habilidades, procedimientos,", "valores y actitudes.", "tema 9: metodología.", "módulo 3: las tic, tac y la innovación educativa como instrumentos didácticos", "tema 1: recursos y materiales", "tema 2: tipos de materiales didácticos. (impresos, digitales, artísticos entre otros)", "tema 3: elaborar, diseñar y experimentar materiales didácticos", "tema 4: el texto como apoyo didáctico", "tema 5: estrategias, instrumentos y destrezas didácticas", "tema 6: tecnología didáctica – conectivismo (tic, tac, tep)", "tema 7: uso y apropiación adecuadas a la planificación y gestión de la didáctica", "audiovisual en los procesos de enseñanza y aprendizaje.", "tema 8: conocimiento adquisición y aplicación de tecnologías didácticas virtuales.", "(tecnología para el aprendizaje y el conocimiento: tac)", "módulo 4: didáctica en la educación superior", "tema 1: procesos de producción del conocimiento y práctica pedagógica en la educación", "superior.", "tema 2: diseño de competencias profesionales y/o disciplinares y laborales.", "tema 3: dimensiones de la didáctica, acorde al desarrollo de las competencias", "relacionadas con el perfil profesional y/o disciplinar y laboral (habilidades y destrezas).", "tema 4: relación entre las didácticas teóricas y las didácticas prácticas.", "tema 5: integración de contenidos en el logro de los objetivos y la verificación de la", "obtención de las competencias.", "tema 6: tipos de contenidos en educación: desde la ética y la estética en relación con", "los conocimientos, habilidades y procedimientos", "tema 7: metodologías en la educación superior hacia la metacognición.", "módulo 5: la evaluación", "tema 1: la evaluación. concepto.", "tema 2: funciones de la evaluación y su relación con las didácticas.", "tema 3: resultados de aprendizaje", "tema 4: tipos de evaluación (pruebas saber y saber pro)", "tema 5: evaluación inicial y evaluación continua.", "tema 6: retroalimentación o refuerzo académico.", "tema 7: autoevaluación."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/planificacion-y-gestion-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/planificacion-y-gestion-03.png", "path": "full/a9e2a1b44275235bd38faee3cf5ce4eaffaf6088.jpg", "checksum": "bec6d54046e7a8e85be80da4a4626ffb", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "educacion", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-educacion/diplomado-en-neurodesarrollo-y-educacion-inicial/", "title": "Diplomado en Neurodesarrollo y Educación Inicial", "description": "Docentes en ejercicio, profesionales y/o estudiantes de último semestre de Licenciatura en Educación Infantil y afines.", "price": "sin información", "duration": "sin información", "about_description": "La atención y protección integral a los niños y niñas en primera infancia y a sus familias, desde una perspectiva de derechos, así como la educación de los niños y adolescentes, se consolida actualmente como eje direccionador del contexto normativo colombiano. En este sentido, lineamientos de política pública como el Código de infancia y Adolescencia (Ley 1098 de 2006), La Política Publica de Infancia “Colombia por la Primera Infancia (ICBF 2006); CONPES 109 y 115 de 2007; Ley 1295 de 2009; Foro", "about_level": "introductorio", "about_language": "español", "contents": ["neurociencias y educación infantil.", "tema 1 neurodesarrollo y plasticidad neuronal", "tema 2 cognición y procesos de aprendizaje.", "tema 3 procesos neuropsicológicos y sus alteraciones.", "…..", "neuropedagogía y educación inicial", "tema 1 desarrollo infantil y educación inicial", "tema 2 lineamientos pedagógicos y curriculares para la educación inicial", "tema 3 escenarios y aprendizajes de la educación infantil con enfoque neuropedagógico", "…..", "legislación en la primera infancia..", "tema 1 política pública de primera infancia en américa latina", "tema 2 marco normativo de la política de primera infancia en colombia", "tema 3 actores y sus responsabilidades. perspectiva de derechos y protección integral.", "…..", "proyectos de aula en el marco de la investigación.", "tema 1 el proyecto de aula como estrategia innovadora docente", "tema 2 la didáctica y procesos de gestión de investigación de aula", "tema 3 asesoría a proyectos pedagógicos en la formación pedagógica", "…..", "neuropedagogia, lenguajes artísticos e inclusión.", "tema 1 la lúdica en la primera infancia música y sonidos arte y movimiento para la expresión infantil", "tema 2 la inclusión personal, multicultural y multilingüe del proceso de educación y formación ciudadana", "tema 3 coloquio de investigación en neuropedagogia. y eventos de la maestría en neuropedagogia"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/NEURODESARROLLO-Y-EDUCACION-INICIAL-EN-LA-PRIMERA-INFANCIA-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/NEURODESARROLLO-Y-EDUCACION-INICIAL-EN-LA-PRIMERA-INFANCIA-03.png", "path": "full/bb94a9771f010bee8e87990cc0e57f0a528e3dc1.jpg", "checksum": "e822b36147e989d4b639bad3902ca101", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-emprendimiento/", "title": "Diplomado en Emprendimiento", "description": "Estudiantes, profesionales y egresados de Administración, Economía y/ o afines, Ingenieros, Ciencias Sociales.", "price": "sin información", "duration": "100 horas", "about_description": "Este diplomado identifica como el emprendimiento va más allá de los conceptosabstractos, es cruzar fronteras para cambiar la gestión en las organizaciones y asítransformarlas en ser competitivas con gran impacto abarcando la globalización con granperspectiva futuristas. (Jiménez, 2020, pág. 218). Por lo tanto, fomentar herramientas ymetodologías que inspiren a los profesionales es un gran reto en la creación de valor deltalento humano.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. fundamentación del emprendimiento", "conceptualización del emprendimiento.", "perfil y competencias del emprendedor.", "ecosistema emprendedor y entorno global.", "identificación y validación de oportunidades de negocios.", "tendencias tecnológicas.", "metodologías: mapa de entorno, buyer persona, customer journey map,", "modelo lean canvas (validar la idea) y el ventures capital.", "análisis de estudios de casos de emprendimientos (locales, nacionales e internacionales).", "módulo 2. innovación y toma de decisiones en las organizaciones", "fundamentos de la innovación.", "pensamiento innovador organizacional.", "metodología de innovación.", "pensamiento de diseño (design thinking).", "gamificación", "herramientas para la toma de decisiones:", "estudio de competencias (benchmarking)", "análisis abc.", "las 5 fuerzas de michael porter.", "análisis autodiagnóstico de capacidades y estructura.", "módulo 3. modelos financieros y monetización del negocio", "sistemas financieros.", "flujo de caja libre y proyectado.", "variables financieras y criterios de evaluación.", "modelos de monetización disruptivos", "fuentes de financiación", "módulo 4. plan de negocios", "fundamentos del plan de negocios", "ecosistema financiero.", "desarrollo del plan de negocios (estudios: de mercado, técnico, financiero,", "organizacional y legal. evaluación: económico, financiero, análisis de riesgo y de", "impacto).", "riesgos económicos y financieros.", "modelos de negocios disruptivos."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/emprendimiento-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/emprendimiento-03.png", "path": "full/998c3b82f938c1b8a73be06873b6489783dd5ce6.jpg", "checksum": "d5e4248debd799e59081636e5c76454d", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/diplomado-en-gestion-hotelera-2/", "title": "Diplomado en Gestión Hotelera", "description": "Los diplomados serán competentes para caracterizar las tendencias de desarrollo de la industria hotelera local y regional, comprender y aplicar los principios de gestión de calidad sostenible y servicio al cliente correlativos y aplicar con eficiencia y eficacia las herramientas y técnicas necesarias para satisfacer con alta calidad la prestación de los diferentes servicios hoteleros que se pueden ofrecer para satisfacer las necesidades de los turistas.", "price": "sin información", "duration": "120 horas", "about_description": "La industria hotelera es un sector estratégico en la economía de la Región Caribe y su crecimiento sostenido y sostenible es determinante para la generación de empleo e ingresos, y el alto nivel de competitividad en el mercado actual se expresa en la exigencia de mejor atención y mayor diversidad con calidad en los servicios turísticos ofrecidos. Esto hace necesario que el talento humano del área hotelera cuente con el conocimiento actualizado y el manejo pertinente de las herramientas y técnicas necesarias para satisfacer con alta calidad las necesidades de alojamiento por parte de los turistas.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. tendencias de la industria hotelera", "historia y evolución, tendencias del negocio hotelero, tipos de hoteles, organización de hoteles.", "– en este módulo se trazan las líneas generales de la industria hotelera, evolución y tendencias en el sector turístico. se analizarán estos temas desde el punto global con referencias locales. así mismo se dará importancia al papel desempeñado por el cliente y su influencia sobre las decisiones de los profesionales de la última década.", "módulo 2. recepción y alojamiento", "planificación y organización del alojamiento, organización del departamento de ama de llaves, estándares de productos y servicios, control de la calidad en habitaciones, reportes, productividad y procesos en las operaciones de ama de llave, aéreas públicas, ropería y lavandería.", "– en este módulo se planificará y organizará las diferentes ofertas de alojamiento. el procedimiento en los departamentos de recepción y alojamiento.", "módulo 3. marketing y servicio al cliente", "los servicios y la economía actual, la naturaleza de los servicios, estrategias en los servicios, diseño de los servicios, gestión de la demanda en los servicios, instalaciones de soporte y localización, las operaciones de servicios, calidad en los servicios.", "– en este módulo se aborda en detalles los aspectos más relevantes a la gestión de calidad, da consejos y aporta soluciones a problemas reales que se presentan al momento de proceder a la implantación de un sistema de gestión de calidad, lo cual constituye para el profesional una valiosa herramienta diferenciadora", "la necesidad del marketing, comportamiento del consumidor, segmentación de mercados, estrategias de marketing, posicionamiento, medición de los planes de marketing, planeamiento de dirección de ventas, proceso de ventas, organización del departamento de ventas, pronóstico de ventas, administración y comportamiento de las fuerzas de ventas, evaluación y control.", "– este módulo ofrece una visión del marketing y las ventas aplicado a la industria hotelera en pro de optimizar los recursos para ofrecer servicios acordes al mercado meta.", "módulo 4. alimentos y bebidas", "oferta gastronómica, organización del departamento, planificación productiva y operativa en el departamento, fichas técnicas, tipos de protocolo, organización de eventos, higiene y seguridad alimentaria.", "– en este módulo se clasificará y organizará las diferentes ofertas gastronómicas, se proporcionará ejemplos de hoteles y restaurantes que acogen estas ofertas y se explicará su funcionamiento.", "módulo 5. contabilidad hotelera", "identificar los elementos que integran la contabilidad hotelera, adquirir herramientas de análisis para la interpretación de información contable. incorporar herramientas de cálculo de las principales operaciones de la contabilidad hotelera.", "módulo 6. las tics en la industria hotelera zeus", "aplicabilidad del sistema zeus en los procesos propios de la industria hotelera", "– en este módulo se da una visión amplia del concepto y noción de integración empresarial mediante el manejo de la información desde el aspecto organizacional y tecnológico.", "módulo 7. gestión de la calidad, inclusión y sostenibilidad en el sector hotelero", "sistema de gestión de la calidad, normas técnicas sectoriales, aspectos medioambientales en el sector hotelero.", "– aborda los aspectos más relevantes a la gestión de calidad, da consejos y aporta soluciones sostenibles a problemas reales que se presentan en el momento de proceder a la implantación de un sistema de gestión, lo cual constituye para la empresa un diferenciador en el mercado."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gestionhotelera-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gestionhotelera-03.png", "path": "full/819521435bd6ec26f68e4d169c026e6f84c73db8.jpg", "checksum": "7041bd156ab9f7b580f99311caa6bcc6", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-analisis-de-datos-con-python/", "title": "Diplomado en Análisis de Datos con python", "description": "El Diplomado se ofrece estudiantes de ciencias económicas y administrativas y profesionales e investigadores de fenómenos socioeconómicos.", "price": "sin información", "duration": "90 horas", "about_description": "El diplomado de Ciencia de Datos es un espacio de formación en competencias digitales para ordenar, transformar y evaluar los datos de diversas fuentes con el fin de ofrecer información valiosa para la toma de decisiones. El curso enseña habilidades de análisis de datos por medio de Python y RStudio", "about_level": "introductorio", "about_language": "español", "contents": ["módulo i.", "introducción a la ciencia de datos", "tema 1. definición y alcances de la ciencia de datos", "tema 2. matemáticas para la ciencia de datos", "tema 3. estadísticas para la ciencia de datos", "tema 4. diseño de algoritmos", "módulo ii", ".ciencia de datos con r", "tema 1. introducción a la programación con r", "tema 2. minería de datos con r", "tema 3. gráficos y mapas con r", "tema 4. análisis de datos con r", "módulo iii.", "ciencia de datos con python", "tema 1. introducción a la programación con python", "tema 2. minería de datos con python", "tema 3. gráficos y mapas con python", "tema 4. análisis de datos con python"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/analisisdedatos-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/analisisdedatos-03.png", "path": "full/fe0c5db5bc654339c78eb82b70dc24c9bcab828d.jpg", "checksum": "4fd8958431680f863a00d12742c3b074", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-finanzas-con-excel/", "title": "Diplomado en Finanzas con Excel", "description": "", "price": "sin información", "duration": "120 horas", "about_description": "​​El Diplomado de Finanzas con Excel está diseñado para ofrecer a sus participantes los conceptos, herramientas y técnicas sobre las finanzas con aplicaciones de Excel. El programa proporciona una formación básica, práctica y actualizada alrededor de dos ejes fundamentales: el estudio analítico de las finanzas y las aplicaciones prácticas con Excel. De esta manera el diplomado con énfasis en Excel financiero ofrece un valor agregado a los participantes al constituir un complemento práctico de su formación académica permitiendo a los participantes una mejor inserción en el mercado laboral. Se espera que el estudiante logre la apropiación y aplicación de Excel durante todo el Diplomado, y por ello su utilización es trasversal en todos los módulos​", "about_level": "introductorio", "about_language": "español", "contents": ["módulo i. excel financiero", "funciones lógicas", "funciones financieras", "análisis de sensibilidad", "tablas dinámicas y solver", "proyecto dashboard", "macros para excel financiero", "módulo ii. matematicas financieras", "progresiones", "interés simple y compuesto", "anualidades", "amortización", "depreciación", "módulo iii. operación bursatil", "renta fija", "renta variable", "portafolios de inversión", "mercado forex", "módulo iv. finanzas corporativas", "análisis financiero", "financiación y costo de capital", "decisiones de inversión", "valoración de empresas"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/finanzas-con-Excel-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/05/finanzas-con-Excel-03.png", "path": "full/3785f183de177d9c9b3dbec12373a894d449a066.jpg", "checksum": "b0bc69d7913210ce87f0ea0c8183b8ab", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-modelos-financieros/", "title": "Diplomado en Modelos Financieros", "description": "El Diplomado en Modelos Financieros: Herramienta para la toma de decisiones empresariales, está dirigido a Egresados, estudiantes de todos los semestres de la facultad de ciencias económicas, y estudiantes interesados en graduarse como modalidad de opción de grado, estudiantes de la universidad del Atlántico, profesores y público en general interesados en ampliar sus conocimientos en el ámbito de las finanzas", "price": "sin información", "duration": "120 horas", "about_description": "El Diplomado en Modelos Financieros: Herramienta para la toma de decisiones empresariales. desarrolla los conocimientos y competencias financieras que le permitan al estudiante tener una visión global de las finanzas y de estrategias innovadoras para ser más competitivo a nivel profesional y laboral.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. funciones financieros (25 horas)", "funciones financieras", "funciones para conversión de tasas", "funciones de series uniformes", "funciones de evaluación de proyectos", "módulo 2. cálculos financieros (25 horas)", "valor agregado, flujo de caja y valor de la empresa", "aplicación de las matemáticas financieras en excel", "caso diagnostico financiero en una empresa", "caso presupuesto de efectivo", "amortización (cuota fija, variable, leasing, uvr)", "módulo 3. modelos financieros (25 horas)", "clasificación de los modelos financieros", "modelos financieros con enfoque de sistemas", "enfoques de modelos financieros con excel", "taller de aplicación.", "módulo 4. estrategia financiera y toma de decisiones (25 horas)", "conceptos generales financieros para la estrategia.", "los objetivos y la estrategia de crecimiento.", "análisis de los estados financieros en función de la toma de decisiones"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/modelos-financieros-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/modelos-financieros-03.png", "path": "full/2853c5f46f11e402f4e45ba10ce2995a4ad056fb.jpg", "checksum": "174665558ea3896a345bf0dfd71060fb", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-gestion-de-las-organizaciones/", "title": "Diplomado en Gestión de las Organizaciones", "description": "El Diplomado en Gestión de las Organizaciones está dirigido a estudiantes, graduados , docentes, profesionales y público en general interesados en ampliar sus conocimientos en el ámbito de las finanzas y tributaria.", "price": "sin información", "duration": "100 horas", "about_description": "El diplomado Gestión de las Organizaciones, se fundamenta en conceptos, teorías y herramientas gerenciales para su implementación en las empresas. Por lo tanto, es necesario abordar los modelos de gestión corporativa, tendencias gerenciales, la cultura organizacional que permita el fortalecimiento de las organizaciones, conducida por un liderazgo comprometido con las exigencias del desarrollo empresarial. La gestión en las organizaciones involucra elementos como la innovación siendo ésta una necesidad prioritaria para que las empresas se mantengan vigente en un mundo globalizado y competitivo.", "about_level": "introductorio", "about_language": "español", "contents": ["modulo i. organizaciones y teoria organizacional", "concepciones organizacionales", "contexto de la organización", "entorno empresarial", "el ambiente organizacional", "tipos de organizaciones", "modelos de gestión gerencial", "modulo ii. comportamiento y", "cultura organizacional", "fundamentación", "el comportamiento de las organizaciones", "cultura organizacional y valores éticos", "la cultura y la adaptabilidad", "valores éticos y responsabilidad social", "la ética y los negocios", "modulo iii. tendencias", "gerenciales", "neuro gerencia y gerencia humana", "inteligencia emocional", "pnl en las organizaciones", "liderazgo coaching", "inteligencia artificial e inteligencias múltiples", "empowerment y economías colaborativas", "gestión del cambio organizacional", "modulo iv. gestión de la innovación", "conceptos y fundamentos de la innovación", "tipos de innovación", "modelos de gestión de la innovación corporativa", "verticales de innovación y propuesta de valor", "vigilancia tecnológica", "fuentes de financiación", "monitoreo y sistemas de gestión", "modulo v. comercialización e internacionalización de bienes y/o servicios", "direccionamiento estratégico", "mercados internacionales", "estrategias de comercialización internacional", "aspectos culturales", "sistemas de información de bienes y/o servicios", "la función de distribución. tipologías y diferencias"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gestionroganizacion-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gestionroganizacion-03.png", "path": "full/f58ffc7f347ab858fbb83e60e0254e189858ac89.jpg", "checksum": "71eec4e073f6d4c1e0ba42b470e18cf9", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-gerencia-de-empresas/", "title": "Diplomado en Gerencia de Empresas", "description": "Dirigido a estudiantes y profesionales de Administración, Economía y/ o afines.", "price": "sin información", "duration": "100 horas", "about_description": "Los cambios permanentes del entorno empresarial, las condiciones del mercado y los avances tecnológicos, exigen que las empresas sean dirigidas por personas que posean las competencias suficientes que les permitan, hacer una adecuada interpretación de las variables que afectan la toma de decisiones y la manera de llevar a cabo los procesos de estas unidades productivas y/o empresariales. En tal sentido las personas encargadas de la dirección de dichas empresas deben contar con el conocimiento necesario, así como las habilidades gerenciales para tal fin.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. gerencia estratégica", "planeación estratégica y prospectiva", "análisis estructural", "gerentes, estrategias y correlación de fuerzas", "escenarios estratégicos – macrotendencias", "módulo 2. gerencia de mercadeo", "investigación de mercados", "comportamiento del consumidor", "gerencia de ventas", "estrategias competitivas y plan de mercadeo", "mercadeo internacional", "módulo 3. gerencia de personal.", "gestión estratégica de personal", "tendencias y entorno de la gerencia de personal", "cultura y clima organizacional", "procesos de la gerencia de personal bajo el modelo de gestión de competencias", "módulo 4. gerencia financiera", "criterios de inversión y financiación", "análisis financiero", "administración de capital de trabajo", "proyecciones financieras y gestión de tesorería", "módulo 5. gerencia de la calidad", "fundamentos y conceptos de la gestión de la calidad, estructura de un sistema de gestión de la calidad y gestión de procesos", "planificación del sgc, mapa de procesos y planificación de la calidad y direccionamiento estratégico", "política de calidad y objetivos de calidad, caracterización de procesos", "auditorías de calidad"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gerencia-de-empresa-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gerencia-de-empresa-03.png", "path": "full/c32488b66602de4ac45d9c3c950624b02f7cb2ff.jpg", "checksum": "9bbf7391ba06cabab2e02ed943345be3", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/sistemas-de-informacion-geografica/", "title": "Sistemas de Información Geográfica", "description": "Profesionales, técnicos, tecnólogos y estudiantes en general que estén interesadas en adquirir una formación teórica y práctica sobre los sistemas de información geográfica, específicamente ArcGis e implementar soluciones básicas con información georreferenciada a problemas reales.", "price": "sin información", "duration": "90 horas", "about_description": "El desarrollo actual de las tecnologías de la información, como también de los sistemas de manejo de información geoespacial, ha permitido la generación de un gran volumen de información. Sin embargo, este desarrollo no ha sido acompañado por la formación del capital humano necesario. En este marco, los Sistemas de Información Geográfica (SIG) representan una herramienta de gran apoyo a la investigación, los análisis, las decisiones y la gestión de aquellos asuntos relativos a la construcción de los territorios del futuro. La auténtica potencia del SIG estriba en la capacidad para realizar análisis. El análisis espacial es el proceso de modelar geográficamente un problema o asunto, obtener resultados mediante el procesamiento por ordenador y, a continuación, examinar e interpretar estos resultados del modelo. Duración (horas): 90 horasHorario: Viernes y Sabados", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. conceptos básicos", "definición de sig.", "visualización y gestión de capas de información", "gestión de archivos", "herramientas de procesamiento y funcionalidades", "escala", "sistemas de referencia y proyecciones", "georreferenciación", "módulo 2. modelo de datos vector y ráster", "formatos manejados", "elementos geográficos", "modelo vectorial", "modelo ráster", "ventajas y desventajas de los modelos ráster y vector", "ejemplos de modelos ráster y vector", "incorporación y almacenamiento de datos", "importación y exportación de archivos", "módulo 3.", "interoperabilidad", "descripción de procedimientos y funciones", "vectorización", "archivos de intercambio", "análisis espacial", "análisis de redes", "geoestadísticas", "módulo", "4.", "bases de datos", "tablas", "tipos de campos", "formatos de tablas", "manipulación de tablas", "asociación de tablas con los rasgos", "relaciones entre tablas", "conexión de tablas con uniones", "estadísticas", "gráficos", "conformación estadística e informes", "exploración de los formatos de los datos tabulares", "módulo 5.", "percepción remota", "fundamentos de percepción remota", "principios físicos de la percepción remota", "imágenes de satélite", "estadística de imágenes de satélite", "procesamiento de imágenes de satélite", "módulo 6.", "proceso de toma de decisiones", "modelo de datos geográficos", "estructura de datos", "formato de datos", "modelando el mundo real", "atributo o datos no espacial", "abstracción del mundo real", "módulo 7.", "introducción a arcgis", "ambiente de trabajo de arccalog y arcmap", "herramientas de visualización", "simbología y mapas temáticos", "manipulación gráfica", "manejo de layers", "búsquedas y herramientas de selección", "herramienta básica de edición", "edición avanzada de objetos geográficos", "aplicaciones de los sig a problemas del mundo real", "bases de datos espaciales", "presentación de mapas", "relación entre distintas bases de datos (espaciales y no espaciales)", "distintos formatos y estructuras que se manejan en el medio colombiano.", "interpretación y consultas sobre distintos formatos de sig.", "datos vectores, raster, tin y archivos gráficos (jpg, bmp, tif, etc)", "incorporación de información georreferenciada a un sistema.", "errores en la información digital.", "creación y edición de capas vector"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/informacion-geografica-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/informacion-geografica-03.png", "path": "full/66307f78667ca497bb1539a8d29266ad12a912ad.jpg", "checksum": "9a098f632081b237b7f0764c4b99d848", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-gestion-del-turismo-sostenible/", "title": "Diplomado en Gestión del Turismo Sostenible", "description": "El Diplomado en Gestión del Turismo Sostenible, se ofertará tanto a estudiantes de programas de turismo, como profesionales, tecnólogos o técnicos en el área del turismo, recreación y hotelería y en general a todas las personas que desempeñen en empresas prestadoras de servicios turísticos.", "price": "sin información", "duration": "120 horas", "about_description": "Siendo la industria turística un sector estratégico en la economía de la Región Caribe, su crecimiento sostenible es determinante para la calidad en el diseño de productos turísticos y la prestación de servicios. Por tal motivo se hace necesario garantizar un alto nivel de competitividad con el fin de cumplir con las exigencias y expectativas de los turistas; esto conlleva a que el talento humano vinculado a las empresas prestadoras de servicios turísticos, adquieran el conocimiento pertinente sobre sostenibilidad y se apropien de herramientas y técnicas necesarias para satisfacer el desarrollo del turismo sostenible y sustentable.", "about_level": "introductorio", "about_language": "español", "contents": ["modulo", "i", "desarrollo sostenible y sustentable", "conceptualización del turismo sostenible, dentro del desarrollo sostenible de los países.", "pilares del turismo sostenible aplicables a la conservación y gestión de los recursos naturales, diversidad biológica, eficiencia de recursos, integridad ambiental y física.", "marco legal, daños, delitos e impactos ambientales.", "gestión oportuna y efectiva de la conservación por parte de los visitantes.", "modulo", "ii", "calidad y sostenibilidad", "conceptualización de calidad turística", "desarrollo regional turístico", "políticas del sector turismo", "normas técnicas sectoriales, agencias de viajes , hoteles, transporte", "relaciones internacionales", "seguridad turística", "cultura turística", "modulo", "iii", "buenas prácticas en turismo sostenible", "buenas prácticas en gestión de proyectos y planificación de turismo.", "buenas prácticas y los estándares de calidad", "buenas prácticas en gestión ambiental, social con énfasis en la cultura", "buenas prácticas para la gestión empresarial efectiva.", "tecnologías para el uso racional de los recursos naturales: énfasis en agua y energía", "ejemplo de empresas que lideran los procesos de buenas prácticas en sostenibilidad.", "modulo", "iv", "marketing turistico sostenible", "conceptos básicos de mercadeo , marketing, promoción y gestión de la calidad", "tendencias mundiales del turismo vs tendencias del turismo sostenible", "pilares del turismo sostenible", "viabilidad económica, calidad de la gestión, bienestar de la comunidad y satisfacción del visitante.", "marketing de la sostenibilidad en la practica", "marca país y su rol en la promoción del turismo sostenible", "perfil del visitante vs visitante que busca productos sostenibles.", "tendencias.", "modulo", "v", "desarrollo economico sostenible", "crecimiento poblacional y su incidencia en el ambiente", "modelo de desarrollo económico sostenible", "ejecución de programas de empleo y desarrollo local sostenible", "promover la creación de empresas en el sector ambiental", "impulsar la sostenibilidad en las actividades económicas", "casos prácticos( videos )", "modulo", "vi", "la ruralidad como componente turistico", "conceptos y definiciones de turismo comunitario", "innovación en el turismo comunitario", "pilares del turismo sostenible, prosperidad loca, equidad social, atractivos y recursos turísticos locales.", "desempeño empresarial y social de las empresas asociativas en turismo.", "calidad y el turismo comunitario.", "la experiencia atlanticense en turismo rural comunitario.", "proyecto final del curso"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gestion-del-turismo-sostenible-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gestion-del-turismo-sostenible-03.png", "path": "full/4a728144c4042fa83473da510413886f380e91d7.jpg", "checksum": "cc15eb4fe04f684b120bbf53f48412ea", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-economia-de-la-salud/", "title": "Diplomado en Economía de la Salud", "description": "Estudiantes de últimos semestres, egresados y profesionales de programas Técnicos y Tecnológicos de ciencias económicas y ciencias de la salud.", "price": "sin información", "duration": "sin información", "about_description": "La post-pandemia del COVID-19 ha puesto evidencia la crisis y fragilidad de los sistemas de salud y la necesidad de fortalecerlos. Ahora los países han tenido que soportar además de los costos regulares ahora tienen que los costos de pandemias, las cuales tienden a ser más permanentes después casi un siglo.", "about_level": "introductorio", "about_language": "español", "contents": ["modulo 1: fundamentos teórico y jurídico del sistema general de seguridad social en salud colombiano (sgsssc) (20 horas)", "introducción gestión del sgsssc", "marco regulatorio del sgsssc", "propuesta de reforma al sistema de salud", "modulo 2: economía de la salud. (40 horas)", "demanda en los servicios de salud", "oferta en los servicios de salud", "el mercado en los servicios de salud", "fallos del mercado los servicios de salud", "modulo 3: administración y gestión de las organizaciones prestadoras de servicios de salud. (20 horas).", "el modelo actual de gestión en salud", "la administración en salud", "alta gerencia en salud", "marketing en salud", "modulo 4: evaluaciones económicas en los servicios de salud (40 horas).", "tendencias recientes de la economía de la salud", "evaluación económica de los servicios de salud", "estadística aplicada a la evaluación de servicio de salud: enfoques epidemiológicos", "métodos avanzados de investigación en salud: modelos de eficiencia en salud, análisis multinivel (casos)., análisis de costo efectividad.", "evaluación económica de tratamientos y medicamentos."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/economiadelasalud-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/economiadelasalud-03.png", "path": "full/9f69e475fa26ee832e6554fe71a8385494f64757.jpg", "checksum": "a2518c34e02da84edaee02994e76ca02", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-analisis-de-datos-contables/", "title": "Diplomado en Análisis de Datos Contables", "description": "El Diplomado en procesamiento y análisis de datos contables, está dirigido a estudiantes de todos los semestres de la facultad de ciencias económicas, y estudiantes interesados en graduarse como modalidad de opción de grado, estudiantes de la universidad del Atlántico, profesores, egresados y público en general.", "price": "sin información", "duration": "120 horas", "about_description": "El desarrollo de las tecnologías de información y comunicación han generado nuevas dinámicas en el desarrollo de actividades propias de cada labor o profesión, la Contaduría Pública no es ajena a este escenario y desde el inicio del siglo XXI se ha hecho necesario que el contador público adquiera competencia en la preparación y presentación de reportes electrónicos. Es por ese que este diplomado pretende apropiar al estudiante, graduados y profesionales de competencias que le permitan preparar y presentar reportes electrónicos, así como hacer seguimiento a las transacciones digitales en las organizaciones.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. hoja electrónica (30 horas)", "funciones y comandos avanzadas", "macros o vba y automatizaciones.", "tablas, gráficos dinámicos y herramientas de análisis", "formularios y protección de datos", "módulo 2. base de datos y seguridad de los sistemas de información (30 horas)", "seguridad de la información", "base de datos relacional", "consultas sql", "bases de datos no relacional", "módulo 3. programación básica para contadores (30 horas)", "programación de escritorio y programación web", "javascript", "phyton", "módulo 4. reportes electrónicos tributarios (30 horas)", "reportes xml y xbrl", "facturación electrónica.", "nómina electrónica.", "información exógena."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/Analisis-de-Datos-Contables-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/Analisis-de-Datos-Contables-03.png", "path": "full/e5a23bca8549b95045510a5bd60e4d4bf2ec22cf.jpg", "checksum": "3fc0ab3ace6553c21cbb2c5ae5d2952d", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomados-en-tributacion-y-politica-fiscal/", "title": "Diplomados en Tributación y Política Fiscal", "description": "El Diplomado En Tributación Y Política Fiscal Está Dirigido A, Estudiantes, Graduados, Profesionales, Docentes Y Público En General Interesados En Ampliar Sus Conocimientos En El Ámbito De La Tributaria.", "price": "sin información", "duration": "sin información", "about_description": "En Colombia los aspectos relacionados a la tributación se desarrollan en escenarios complejos de cambios constantes debido a las asiduas reformas y disposiciones en temas fiscales de los gobiernos de turno. Esto representa a las partes interesadas en lo que respecta a los impuestos, la necesidad de actualizarse cada año fiscal con las nuevas reformas tributarias del gobierno y sus modificaciones.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. principios y elementos de la tributación y de la política fiscal", "elementos constitucionales y económicos de la tributación colombiana", "aspectos esenciales del sistema tributario colombiano", "administración, política fiscal y financiación estatal", "módulo 2. renta y patrimonio.", "persona natural.", "persona jurídica.", "impuesto al patrimonio", "procedimientos tributarios.", "módulo 3. iva e impuestos saludables.", "iva.", "impoconsumo.", "impuestos saludables.", "módulo 4. régimen simple de tributación.", "requerimientos rst.", "ventajas rst.", "sistemas de anticipos rst", "módulo 5. gestión de los impuestos territoriales.", "aspectos esenciales de la administración tributaria territorial", "gerencia de los impuestos territoriales en colombia", "tributos territoriales"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/tributaria-y-fiscal-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/tributaria-y-fiscal-03.png", "path": "full/231508bc24ef6a6146cb7dbf338061038e98a491.jpg", "checksum": "8b3d124d8b0ce8aefdee14a2292ae32f", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-sarlaft/", "title": "Diplomado en Sarlaft", "description": "El Diplomado en Sistema De Administración De Riesgo De Lavado De Activos Y Financiación Del Terrorismo (SARLAFT) Y Revisoría Fiscal está dirigido a estudiantes, graduados, docentes, profesionales y graduarse y público en general interesado en la temática.", "price": "sin información", "duration": "120 horas", "about_description": "El lavado de activos y la financiación del terrorismo es una gran amenaza que se cierne sobre a la sociedad actual, siendo las organizaciones económicas una de las principales dolientes; en mérito a lo anterior, puede destacarse como algunos sectores de la economía han sido más afectados que otros. Esta razón conlleva a que las autoridades gubernamentales estén priorizando herramientas que le permitan combatir este flagelo de la mejor manera.En sintonía con lo anterior, desde las disposiciones normativas aplicables a diversos sectores de la economía: Financiero, Real, Solidario, Salud, etc., se vienen definiendo e implementando sistemas de administración del riesgo de lavado de activos y la financiación del terrorismo (SARLAFT).", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1.", "generalidades y ámbito de aplicación de la lucha contra el lavado de activos y la financiación del terrorismo", "módulo 2.", "metodología de administración de riesgos (iso31000)", "módulo 3.", "sistema de administración de riesgos la/ft/fpadm", "módulo 4.", "oficial de cumplimiento y órganos de administración", "módulo 5.", "la revisoría fiscal y la lucha contra el lavado de activos y la financiación del terrorismo"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/lavadosyactivos-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/lavadosyactivos-03.png", "path": "full/f8b320a429726f662b00e069a0fbe07eba4e4729.jpg", "checksum": "21c29a2fc9d529704df00e3c71677e11", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias economicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ciencias-economicas/diplomado-en-gerencia-y-administracion-tributaria/", "title": "Diplomado en Gerencia y Administración Tributaria", "description": "El Diplomado en Gerencia y Administración tributaria está dirigido a estudiantes, graduados , docentes, profesionales y público en general interesados en ampliar sus conocimientos en el ámbito de las finanzas y tributaria.", "price": "sin información", "duration": "120 horas", "about_description": "El Diplomado de Gerencia y Administración Tributaria está proyectado para que sus participantes desarrollen las competencias necesarias para el campo laboral, técnico y tributario en sintonías con las normas y las nuevas tendencias. El diplomado permite conocer aspectos generales de contabilidad tributaria, fiscalización, procedimiento tributario, auditoria forense tributaria y planeación tributaria. En ese sentido, este diplomado permite conocer y profundizar de manera académica y profesional el mundo tributario en Colombia", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1. contabilidad y gestión financiera de los tributos (20 horas)", "elementos contables de la tributaria", "aspectos financieros del sistema tributario colombiano", "gerencia administrativa y contable de los tributos", "módulo 2. planeación y prospectivas tributarias (25 horas)", "planeación y caracterización tributaria", "esquemas tecnológicos de planeación tributaria", "prospectivas tributarias en colombia", "módulo 3. administración, auditoria forense y fiscalización tributaria (25 horas)", "fiscalización tributaria", "elementos de la auditoria forense como herramienta de control fiscal", "aspectos legales y penales de los tributos", "módulo 4. procedimiento tributario & régimen sancionatorio (25 horas)", "régimen sancionatorio colombiano", "aspectos esenciales de la normatividad colombiana en el área.", "procedimiento tributario colombiano", "módulo 5. administración y reportes electrónicos tributarios (25 horas)", "aspectos esenciales de la administración tributaria territorial", "gerencia de los impuestos territoriales en colombia", "tributos territoriales"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gerenciatributaria-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/gerenciatributaria-03.png", "path": "full/706c56a327ecf5146b12dfb2a10bffb7584a7c43.jpg", "checksum": "529cfd819d4c8d0afee16b86126916ad", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "quimica y farmacia", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-quimica-y-farmacia/dispositivos-medicos-con-enfoque-de-tecnovigilancia/", "title": "Dispositivos Médicos con enfoque de Tecnovigilancia", "description": "Químicos Farmacéuticos, Tecnólogos en Regencia de Farmacia (TRF), Ingenieros Biomédicos, Tecnólogos en Mantenimiento de equipos Biomédicos o similares, profesionales que trabajen en la industria farmacéutica y Servicios Farmacéuticos, personal del área de la salud y estudiantes de último semestre de carreras afines.", "price": "sin información", "duration": "sin información", "about_description": "Los dispositivos médicos son herramientas fundamentales en la prestación de servicios de atención médica, pero también pueden presentar riesgos para la seguridad y la salud de los pacientes. La tecnovigilancia se ocupa de identificar, evaluar y prevenir estos riesgos, asegurando que los dispositivos médicos utilizados sean seguros y eficaces. Para ello es esencial contar con profesionales capacitados en este campo para garantizar la seguridad de los pacientes y la calidad de la atención médica. La gestión de dispositivos médicos y la tecnovigilancia no solo se centran en la seguridad de los dispositivos, sino también en la promoción de una cultura de seguridad en el entorno de atención médica, teniendo en cuenta que los eventos adversos relacionados con los dispositivos médicos pueden tener consecuencias graves para los pacientes y pueden requerir una rápida intervención para prevenir daños adicionales.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1.", "conceptualización de dispositivos médicos", "introducción y conducta de entrada.", "conceptualización de dispositivos médicos (definiciones)", "clasificación por riesgo.", "ciclo de vida de los dispositivos médicos.", "normatividad vigente – tramites sanitarios", "módulo 2.", "modelos de sistema de gestión de calidad para dispositivos médicos", "ntc-iso 13485:2016", "implantación de un sistema de gestión de la calidad basado en los requisitos de la norma", "ntc-iso 13485:2016", "enfoque de gestión del riesgo", "validación de procesos – básico", "requisitos legales y reglamentarios en las empresas fabricantes de dm", "trazabilidad y retiro de productos del mercado", "módulo 3. procesos de fabricación de dispositivos médicos", "contexto fabricación de dispositivos médicos", "fabricación de dispositivos médicos: enfoque en dispositivos riesgo iia – moderado", "métodos de control.", "condiciones sanitarias – requisitos regulatorios.", "módulo 4.", "procesos de esterilización de dispositivos médicos", "etapas del proceso de esterilización de dispositivos médicos.", "clasificación según la cdc de los dispositivos médicos de acuerdo al riesgo de infección después de su uso.", "clasificación de los métodos de esterilización y desinfectantes.", "central de esterilización.", "manual de uso y reuso de dispositivos médicos", ".", "módulo 5.", "generalidades de la", "tecnovigilancia (tvg)", "programa nacional de tecnovigilancia y normatividad", "definiciones pertinentes a tecnovigilancia.", "objetivos de la tecnovigilancia.", "nivel de operacionalización del programa de tecnovigilancia.", "registro de referentes del programa institucional de tvg en la página web del invima.", "inspección, vigilancia y control", "alertas nacionales e internacionales a dispositivos médicos", "¿cómo implementar el programa institucional de tecnovigilancia en 5 pasos?", "identificación y diferenciación entre incidentes y eventos adversos a dispositivos médicos.", "módulo 6.", "implementación de programas institucionales de tvg y gestión del riesgo", "gestión de eventos e incidentes adversos a dm.", "metodologías para análisis de eventos/incidentes adversos.", "soportes clínicos ejemplarizantes de casos relacionados con incidentes y eventos adversos a dm.", "protocolo de londres.", "metodología análisis modal falla efecto.", "clasificación de reactivos de diagnóstico.", "tecnovigías del programa departamental de tvg del atlántico.", "ivc de dispositivos médicos – competencias y actividades desarrolladas", "aplicación de instrumento de verificación del programa de tecnovigilancia", "."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/enfoque-medico-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/04/enfoque-medico-03.png", "path": "full/0888b79cba048ad9d6b4a9ad3003f9cb0fa87880.jpg", "checksum": "ca5113fa2aa568c10151a1c326754845", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ingenieria", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ingenieria/diplomado-en-modelado-y-simulacion-con-solidworks/", "title": "Diplomado en Modelado y Simulación con Solidworks", "description": "El profesional egresado del diplomado; da solución a problemas de Diseño Mecánico en forma integral; desde la determinación de la necesidad y la concepción del problema, pasando por las fases de análisis y de síntesis, siendo poseedor de habilidad para modelar y simular el comportamiento de los sistemas que involucran el diseño y de utilizar las tecnologías de CAD (diseño asistido por computador) y CAE (Ingeniería asistida por computador) para un desarrollo y culminación eficiente de la solución, en campos de acción: investigativo, educativo e industrial. Las funciones principales que desarrollan los egresados están relacionadas con: asesoría a la industria en el diseño de máquinas y productos manufacturados; adaptación de tecnología; asesoría al Gobierno Nacional o al sector privado en innovación tecnológica; y en particular de desarrollo industrial. Igualmente, al sector educativo contribuyendo a difundir la utilización de las nuevas tecnologías en el campo del Diseño Mecánico.", "price": "sin información", "duration": "120 horas", "about_description": "Solidworks es una solución de diseño tridimensional completa que integra un gran número de funciones avanzadas para facilitar el modelado de piezas, crear grandes ensamblajes, generar planos y otras funcionalidades que le permiten validar, gestionar y comunicar proyectos de forma rápida, precisa y fiable. A través de este diplomado el estudiante aprenderá a diseñar productos y equipos enfocados a diversos sectores industriales utilizando el software SolidWorks.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1 – métodos y técnicas de investigación", "lineamientos establecidos en la resoluciones académicas para las opciones de", "grado módulos de profundización.", "protocolo para propuesta y trabajos finales.", "preparación de la propuesta según formato for-do-054.", "lineamientos para el desarrollo del trabajo final (estado del arte).", "evaluación de la propuesta desarrollada y envío al comité de grado.", "módulo 2 – modelado y simulación profesional", "definición del estudio de análisis estático", "aplicación de materiales", "trabajo con modelos sólidos y de chapa metálica", "definición de elementos sólidos, de vaciado y de viga", "aplicación y modificación de conexiones, conjunto de contactos y tipo de", "contacto", "definición de accesorios estándar y avanzados y cargas externas", "conocimientos sobre configuración y modificación de las unidades del sistema", "internacional/imperial", "definición de los sistemas de coordenadas locales y globales", "conocimientos sobre fuerzas axiales, fuerzas absolutas, momentos de flexión,", "un factor de seguridad", "definición de propiedades del conector, como conjuntos de contactos, sin", "penetración, rígido", "configuración y modificación de gráficos para mostrar en la carpeta de", "resultados", "trabajo con piezas multicuerpo como diferentes cuerpos sólidos", "creación de diferentes tipos, calidad y parámetros de malla para las piezas y", "ensamblajes", "selección de diferentes solvers según se indique para optimizar los problemas", "determinar si los resultados son válidos y tienen sentido", "conocimiento sobre los tipos de problemas que puede resolver solidworks simulation", "uso de la ayuda de solidworks simulation", "acompañamiento en el desarrollo del examen de certificación cswa simulation.", "módulo 3 – aplicación de técnicas de investigación", "revisión de los diferentes estados del arte desarrollados.", "formatos finales para entregar al comité de grado.", "entrega del estado del arte de acuerdo con los lineamientos establecidos en la", "resolución académica."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/modeladosolid-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/modeladosolid-03.png", "path": "full/b579ee810a13d007cecf6dee43ae9bb45144956d.jpg", "checksum": "18ef790f34dd90963661cc2a86390b0c", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias juridicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-ciencias-juridicas/diplomado-de-transito-y-tranporte-en-colombia/", "title": "Diplomado de Tránsito y Tranporte en Colombia", "description": "El diplomado, complementado con la realización de una actividad práctica final con su respectivo informe, cumpliría los requisitos para ser homologable a trabajo de grado por parte del Centro de Investigaciones Jurídicas y Socio jurídicas del Programa de Derecho, para aquellos egresados no graduados que cumplan las condiciones académicas y administrativas para tal fin.En consecuencia, el diplomado en Derecho de Tránsito y transporte, está dirigido a:", "price": "sin información", "duration": "120 horas", "about_description": "La educación continua es esencial para mantenerse actualizado y competitivo en el mercado laboral actual. A medida que la tecnología y las prácticas comerciales cambian y evolucionan, es importante que los profesionales se mantengan informados sobre las últimas tendencias y desarrollos en su campo. Los cursos de educación continua brindan a los profesionales la oportunidad de actualizar y mejorar sus habilidades y conocimientos, lo que les permite mantenerse al día con los avances en su industria.", "about_level": "introductorio", "about_language": "español", "contents": ["normatividad", "introducción al derecho.", "constitución política.", "derechos humanos y derecho internacional humanitario. normatividad de tránsito.", "• – estructura del código nacional de tránsito ley 769 de 2002", "• – ley 1005", "• – ley 1239", "• – ley 1310", "• – ley 1383", "• – ley 1503", "• – decreto ley 019 de 2012", "• – ley 1696 de 2013", "• – ley 1811", "• – ley 1843", "• – decreto ley 2106 de 2019", "• – ley 2050", "• – ley 2161", "• – ley 2197", "• – ley 2251", "• – ley 2252", "• – ley 2283", "normatividad de transporte.", "• – modalidades del transporte", "• – normativa del transporte aéreo", "• – normativa del transporte terrestre", "• transporte de pasajeros por carretera", "• transporte de carga", "• transporte individual de pasajeros en vehículos taxi", "• transporte especial escolar y turístico", "• transporte mixto", "• transporte colectivo urbano de radio de acción metropolitano, municipal y", "distrital", "• – normativa del transporte fluvial", "• – normativa del transporte marítimo", "• – normativa del transporte férreo", "• – normativa del transporte masivo", "derecho público y privado (diferencias y ramas). normatividad ambiental.", "1.2 ejercicio de la autoridad de tránsito", "procedimientos de regulación y control del tránsito.", "procedimientos de control de embriaguez.", "actuaciones contravenciones en tránsito y transporte.", "planes de manejo del tránsito: formulación, evaluación de los mismos. normas de", "conducción, maniobras de vehículos y mecánica básica. regulación y accesibilidad del", "espacio público.", "1.3 ética profesional", "ética.", "moral.", "valores.", "cultura ciudadana.", "responsabilidad del servidor público: penal, fiscal, disciplinaria y administrativa.", "1.4 criminalística y policía judicial", "procedimientos de policía judicial. metodología de la investigación. topografía forense.", "fotografía forense.", "actuaciones ante autoridades judiciales. sistema de identificación. procedimientos de", "investigación. medicina legal.", "1.5 resolución de conflictos y comunicación asertiva.", "habilidades comunicativas.", "manejo de las emociones.", "asertividad y empatía.", "manejo y resolución de conflictos.", "normatividad relacionada con resolución de conflictos. conciliación extrajudicial.", "técnicas de conciliación."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/transitoytransporte-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/transitoytransporte-03.png", "path": "full/934996e5ca8ecb771f8bef9044a659712a5bd7f2.jpg", "checksum": "164627489cec2b4e5f0259b3edb33650", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ingenieria", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/diplomados-facultad-de-ingenieria/diplomado-en-alta-gerencia/", "title": "Diplomado en Alta Gerencia", "description": "Los estudiantes de la Facultad de Ingeniería, específicamente de los programas de Ingeniería Agroindustrial, Ingeniería Química, Ingeniería Mecánica e Ingeniería Industrial, tienen la oportunidad de enriquecer su formación académica tomando el módulo de profundización. Este módulo es una opción de grado que permite a los alumnos especializarse y adquirir conocimientos avanzados en áreas específicas de su interés profesional, promoviendo así una mayor competencia en el mercado laboral y preparándolos para enfrentar los desafíos de la industria moderna con soluciones innovadoras y sostenibles", "price": "sin información", "duration": "120 horas", "about_description": "El Diplomado en Gestión de la Seguridad y Salud en el Trabajo es un programa integral que abarca desde los requisitos legales y riesgos laborales, pasando por el análisis de riesgo, hasta los fundamentos del Sistema de Gestión de la Seguridad y Salud en el Trabajo (SGSST), conforme al decreto 1072 de 2015 y su integración con la norma ISO 45001 versión 2020. Los participantes se capacitarán en la identificación y evaluación de requisitos legales en SST, el uso de herramientas como IPER GTC y AMEF para el análisis de riesgos laborales, y la implementación de estrategias para la vigilancia de la salud ocupacional. Además, el programa incluye un módulo dedicado a la gestión de riesgo de desastres y otro enfocado en la auditoría del SGSST, preparando a los profesionales para realizar auditorías efectivas y desarrollar habilidades clave para el perfil del auditor.", "about_level": "introductorio", "about_language": "español", "contents": ["módulo 1: competencias y habilidades gerenciales", "habilidades personales.", "habilidades de relacionamiento.", "habilidades de dirección.", "habilidades de negociación.", "módulo 2: planeación estratégica y prospectiva", "generalidades de la planeación estratégica.", "herramientas para análisis de factores externos (pestel).", "herramientas para análisis de factores internos (canvas).", "bsc (balance score card).", "prospectiva (método delphi, mactor y otros).", "estudio de casos actuales.", "módulo 3: inteligencia de negocios (bi)", "modelos de datos y esquema estrella en power pivot.", "reportes en microsoft excel.", "proceso etl con power query.", "visualización de datos con power bi.", "formatos y segmentaciones de datos con power bi.", "módulo 4: estrategias financieras para la toma de decisiones gerenciales", "apalancamiento operativo, financiero y total.", "estructura óptima de capital.", "valor económico agregado – eva y ebitda.", "macro inductores de valor – el flujo de caja libre y el rendimiento de los activos", "módulo 5: gestión de los sistemas de información", "los sistemas y tecnologías de información en la empresa.", "sistemas integrados de gestión (erp)", "sistemas de información de marketing (crm, cem, otros).", "herramientas de inteligencia de negocios y de apoyo a la toma de decisiones.", "website corporativos y comercio electrónico.", "gestión de las tics en las empresas.", "gestión de la seguridad informática.", "tecnologías de la información y las comunicaciones.", "tics y la gestión del conocimiento.", "la cuarta revolución industrial y los impactos de las tecnologías informáticas", "emergentes de automatización sobre los entornos empresariales (big data,", "block chain, inteligencia artificial, bitcoins, otras)"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/altagerencia-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/06/altagerencia-03.png", "path": "full/f26619ee1cc65ff93d5493e37d4bc91de80ab783.jpg", "checksum": "21124ba5487f1bb0dfa4fb1d85a92c69", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias juridicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-ciencias-juridicas/seminario-especializado-de-profundizacion-en-derecho-laboral-2/", "title": "Seminario Especializado de Profundización en Derecho Politico", "description": "Este curso está dirigido a:", "price": "sin información", "duration": "40 horas", "about_description": "Se hace necesario El objeto de estudio de la organización política del Estado y da contenido a los conceptos estructurales del mismo a través de las teorías elaboradas desde la ciencia política y de la historia del pensamiento político. Se considera, por tanto, que esta rama jurídica sirve de base y fundamento para la elaboración del derecho constitucional y administrativo, que es el bloque de normas que regula la relación entre el Estado y los ciudadanos.", "about_level": "introductorio", "about_language": "español", "contents": ["la constitución del 1991 la trasformación del constitucionalismo colombiano", "dogmática constitucional y teoría de los derechos fundamentales", "mecanismo de protección de derechos (acción de tutela) y acción popular de grupo.", "estudio del derecho internacional y derechos humanos.", "la decisión administrativa (acto y procedimiento administrativos)", "fundamento de la responsabilidad estatal."], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/derechopolitico-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/derechopolitico-03.png", "path": "full/9a970ec404bfec0e715248079c8793acf98323cf.jpg", "checksum": "53ca122fe02dff652a5084eca869592c", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias juridicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-ciencias-juridicas/seminario-especializado-de-profundizacion-en-derecho-laboral/", "title": "Seminario Especializado de Profundización en Derecho Laboral", "description": "Este curso está dirigido al público que tenga interés particular en profundizar suformación en el área de Derecho Laboral. • Estudiantes y egresados del Programa de Derecho de la Universidad del Atlántico.• Profesionales y estudiantes de otras áreas disciplinares de la Universidad del Atlántico y otras instituciones de educación.• Comunidad en general.", "price": "sin información", "duration": "40 horas", "about_description": "El seminario especializado presencial de Derecho Laboral se justifica en la necesidad que tienen los estudiantes, egresados no titulados y titulados de los programas de Derecho de actualizar jurisprudencial, doctrinaria y legislativamente los conceptos agotados en las asignaturas de Derecho Laboral Individual, Colectivo y Procesal, aplicables a cada una de las controversias que se susciten en los asuntos de esta materia.", "about_level": "introductorio", "about_language": "español", "contents": ["concurso de personas en la conducta punible: autores y partícipes", "derecho laboral individual", "▪ contrato realidad", "▪ prestaciones sociales", "▪ jornada laboral", "▪ trabajo suplementario", "▪ estabilidad laboral reforzada", "▪ nuevas tendencias laborales", "▪ suspensión de contrato laboral", "seguridad social", "▪ actualización jurisprudencial del sistema pensional", "▪ sistema de riesgos laborales", "▪ sistema de salud", "derecho laboral colectivo", "▪ uso de los instrumentos internacionales ratificados por colombia", "▪ derecho de asociación sindical", "▪ fuero sindical", "▪ huelga", "derecho procesal", "▪ organización judicial en materia laboral", "▪ competencia de cada uno de los organismos y el factor de cuantía", "▪ estructura del ministerio público en materia laboral", "▪ instituciones procesales que afluyen en su conjunto para poder litigar ante los", "estrados judiciales", "▪ la conciliación laboral", "▪ formulación, presentación y trámite de una demanda laboral", "▪ notificaciones y audiencias en materia laboral", "▪ poderes del juez y aspecto probatorio en materia laboral", "▪ recursos que preceden en el proceso ordinario laboral en única y primera", "instancia; de fuero sindical; y el proceso ejecutivo laboral"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/derecholaboral-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/derecholaboral-03.png", "path": "full/e9b1b3193ba087470798e85c0c4641ecdda96438.jpg", "checksum": "662dc0d1272386b530f14802e89a25d9", "status": "uptodate"}]},
{"institution_name": "uniatlantico", "category_name": "ciencias juridicas", "url": "https://www.uniatlantico.edu.co/departamento-de-extension-y-proyeccion-social/diplomados/facultad-de-ciencias-juridicas/seminario-especializado-de-profundizacion-en-derecho-civil/", "title": "Seminario Especializado de Profundización en Derecho Civil", "description": "", "price": "sin información", "duration": "40 horas", "about_description": "El Derecho es una disciplina en constante evolución y el campo del Derecho Civil no es una excepción. Es fundamental que los abogados estén al tanto de las últimas tendencias, jurisprudencia y cambios normativos que afectan esta rama del derecho para desenvolverse con solvencia en la práctica legal y brindar un servicio de calidad a sus clientes y a la sociedad.", "about_level": "introductorio", "about_language": "español", "contents": ["fundamentos constitucionales del derecho civil i", "derecho civil personas", "derecho civil familia", "derecho civil sucesiones", "teoría general del proceso", "derecho procesal civil i"], "image_urls": ["https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/seminarioderechocivil-03.png"], "images": [{"url": "https://www.uniatlantico.edu.co/wp-content/uploads/2024/07/seminarioderechocivil-03.png", "path": "full/7a82051b7aa6ebd7af4e9575bcb976501e660bc7.jpg", "checksum": "850f08713d98878bada9095c35b5d897", "status": "uptodate"}]}
]