[
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-buceo-cientifico-y-tecnicas-aplicadas-a-la-investigacion-marina/", "title": "Diplomado en Buceo científico y técnicas aplicadas a la investigación marina", "institution_name": "unimagdalena", "category_name": "ciencias básicas", "description": "Formar a los profesionales en el campo de las ciencias marinas para que planeen y ejecuten exitosamente trabajos en campo, teniendo en cuenta las consideraciones de seguridad y eficiencia durante las prácticas de buceo.", "price": "externos: $", "duration": "120 horas", "about_description": "La Universidad del Magdalena pretende difundir los conocimientos pertinentes para el desarrollo de la región y el país. Con este criterio, la Facultad de Ciencias Básicas viene trabajando en forma permanente en la obtención de la calidad académica y proyección social, acorde con su misión. Por lo anterior, se requiere seguir actualizando y fortaleciendo los conocimientos a sus estudiantes, egresados y comunidad en general en temas pertinentes acorde a la necesidad del entorno laboral y profesional, por tal motivo se oferta el diplomado en Buceo Científico y Técnicas Aplicadas a la Investigación Marina. Introducir a los participantes al buceo científico, recordando fundamentos básicos del buceo autónomo y continuando con su formación en destrezas del buceo especializado al igual que en procedimientos de seguridad y emergencia, Capacitar a los participantes en los fundamentos científicos, diferentes técnicas de muestreo y procedimientos empleados en el buceo investigativo a partir de sus preguntas de investigación y modelos de estudio y Capacitar a los participantes para la planeación y ejecución del buceo científico, teniendo en cuenta los fundamentos básicos del buceo, estándares de seguridad requeridos, objetivos de la investigación, modelos de estudio y posibles técnicas de muestreo en campo.", "about_level": "introductorio", "about_language": "español", "contents": ["introducir a los participantes al buceo científico.", "fundamentos básicos del buceo.", "estándares de seguridad requeridos.", "objetivos de la investigación.", "modelos de estudio y posibles técnicas de muestreo en campo."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Buceo-Cientifico-y-Tecnicas-80.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Buceo-Cientifico-y-Tecnicas-80.jpg", "path": "full/24872b03d979ab0e896fa8beedd6725d41b5d2c9.jpg", "checksum": "06f5494bd084ac072e02ae36de3aa120", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-calidad-de-agua-para-el-desarrollo-de-estrategia-sostenible/", "title": "Diplomado en Calidad De Agua Para El Desarrollo De Estrategia Sostenible", "institution_name": "unimagdalena", "category_name": "ciencias básicas", "description": "Dotar al estudiante y profesional, de un marco conceptual común e interdisciplinario de los procesos físicos, químicos y biológicos de interés para la caracterización del estado ecológico y ambiental de aguas superficiales, subterráneas y marino costeras, que permitan la implementación de sistemas de tratamiento y análisis espacio-temporal de las variables asociadas al recurso, determinando de manera integral, la calidad del mismo", "price": "externos: $", "duration": "120 horas", "about_description": "El proceso de enseñanza – aprendizaje de la Calidad del agua y en general de los recursos hídricos se ve enfrentada en algunos casos, a las dificultades de explicar fenómenos y reacciones que no son perceptibles a la vista del ser humano y que cumple sin duda alguna función fundamental en el mejoramiento y estabilidad de la vida y los ecosistemas. La manipulación de organismos sean estos macros o microscópicos en el tratamiento de agua se constituye en un reto como estudiantes del diplomado toda vez que actúa en beneficio de la humanidad y la naturaleza. Agua como recurso vital, Servicios ecosistémicos del agua y gestión ambiental de los recursos hídricos, Sistemas de tratamiento de aguas residuales, Tecnologías alternativas para obtención de agua potable y Análisis de muestras de aguas en laboratorios (Análisis físico-químicos y microbiológicos).", "about_level": "introductorio", "about_language": "español", "contents": ["agua como recurso vital.", "servicios ecosistémicos del agua y gestión ambiental de los recursos hídricos.", "sistemas de tratamiento de aguas residuales.", "tecnologías alternativas para obtención de agua potable.", "análisis de muestras de aguas en laboratorios (análisis físico-químicos y microbiológicos)."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Calidad-de-Agua-80.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Calidad-de-Agua-80.jpg", "path": "full/3733ac54bd3630232378c9ae69d9c7825f7ce81d.jpg", "checksum": "1f8742f262ec02710e3a87ddeff64d91", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-gestion-y-derecho-ambiental/", "title": "Diplomado en Gestión y Derecho Ambiental", "institution_name": "unimagdalena", "category_name": "ciencias básicas", "description": "Brindar a los participantes elementos conceptuales y habilidades que permitan identificar, interpretar y presentar acciones en defensa a las problemáticas medioambientales generadas por efectos antropogénicos.", "price": "externos: $", "duration": "120 horas", "about_description": "La gestión y derecho ambiental constituyen una herramienta básica para abordar la comprensión y la solución de los problemas ambientales, desde la óptica interdisciplinaria, intercultural y de saberes en este contexto. La Universidad del Magdalena ofrece el diplomado el cual se encuentra estructurado en cuatro módulos, mediante una secuencia lógica y coherente, para así facilitar el proceso enseñanza-aprendizaje, de una disciplina tan importante como lo es la gestión y el derecho ambiental. Introducción al Derecho Ambiental, Política ambiental, Gestión ambiental, Instrumentos para la defensa del medio ambiente y Derecho ambiental en áreas de aplicación específica.", "about_level": "introductorio", "about_language": "español", "contents": ["introducción al derecho ambiental", "política ambiental", "gestión ambiental", "instrumentos para la defensa del medio ambiente", "derecho ambiental en áreas de aplicación específica"], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Gestion-y-Derecho-Ambiental-80.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Gestion-y-Derecho-Ambiental-80.jpg", "path": "full/9c27b69cc68bf11ab1f05684e396c11b60fb6f04.jpg", "checksum": "6c0748584fafd6f3b6d972d8cdcfea97", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-diseno-universal-para-el-aprendizaje-estrategias-y-recursos-para-atencion-a-la-diversidad/", "title": "Diplomado en Diseño universal para el aprendizaje: Estrategias y recursos para atención a la diversidad", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "Cualificar en fundamentos teóricos, metodológicos y adaptaciones curriculares desde un enfoque de educación inclusiva, teniendo en cuenta la metodología DUA (Diseño Universal de Aprendizaje), para brindar atención y educación con calidad en la primera infancia en situación de discapacidad.", "price": "externos: $1.800.000 unimagdalena: $1.690.000", "duration": "120 horas", "about_description": "El diplomado en estrategias y recursos para la atención a la diversidad en la primera infancia desde el Diseño Universal para el Aprendizaje (DUA), se articula con la ley 1804 de 2016, la cual propone unos lineamientos para darle garantía a los procesos de intervención educativa que se vienen desarrollando por el Ministerio de Educación Nacional con el fin de hacer cumplir las disposiciones que preservan los derechos de los niños y niñas, asegurando desde la gestación y los diversos entornos educativos un desarrollo integral durante su curso de vida. Es por ello que este diplomado apunta a dar respuesta a las necesidades educativas, pero además brindar elementos técnicos, conceptuales, metodológicos y pedagógicos para la población en condición de discapacidad y su atención. Curso inicial de introducción en AVA y en las plataformas: microsoft teams, zoom, sutori y brightspace. Contexto Político, Normativo y Técnico. Comprensión, sentido y significado de la Educación Inclusiva. DUA: Hacia la transformación de Estrategias y ambientes pedagógicos para la atención a la diversidad. Ajustes razonables y diseño universal de aprendizaje Ambientes y experiencias.", "about_level": "introductorio", "about_language": "español", "contents": ["curso inicial de introducción en ava y en las plataformas: microsoft teams, zoom, sutori y brightspace. contexto político, normativo y técnico.", "comprensión, sentido y significado de la educación inclusiva.", "dua: hacia la transformación de estrategias y ambientes pedagógicos para la atención a la diversidad.", "ajustes razonables y diseño universal de aprendizaje ambientes y experiencias."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-19.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-19.png", "path": "full/09c83e2c3a3aac718556db11a62189a99e7d0662.jpg", "checksum": "504c3eac7c81d24bb242232cf6e602cb", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-deteccion-prevencion-y-atencion-pedagogica-en-la-primera-infancia-desde-la-comprension-de-la-inclusion-e-interculturalidad/", "title": "Diplomado en Detección, prevención y atención pedagógica en la primera infancia, desde la comprensión de la inclusión e interculturalidad", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "Describir y comprender el desarrollo infantil, identificando aspectos claves en el neurodesarrollo que permitan detectar factores de alerta, con el fin de crear e implementar estrategias que contribuyan al desarrollo integral de los niños y niñas de 0 a 6 años.", "price": "externos: $1.800.000 unimagdalena: $1.690.000", "duration": "120 horas", "about_description": "El diplomado Detección, Prevención y Atención en la Primera Infancia, desde la Compresión de la Inclusión e Interculturalidad, surge por la necesidad de conocer las nuevas políticas educativas que le permitan a los formadores de niños y jóvenes a desarrollar desde la trasformación de sus prácticas de aula competencias para identificar barreras que no permiten el pleno desarrollo integral, la participación y el derecho a una educación de calidad. Reconociendo que los niños, las niñas, adolescentes, jóvenes y adultos tienen derecho a una educación donde se considere y respete sus diferentes capacidades y necesidades educativas, costumbres, etnia, idioma, discapacidad, edad, etc. Curso inicial de introducción en AVA y en las plataformas: Microsoft Teams, Zoom, Sutori y Brightspace. Referentes Conceptuales y Legales. Desarrollo Infantil- Capacidades Diferentes. La Interculturalidad.", "about_level": "introductorio", "about_language": "español", "contents": ["curso inicial de introducción en ava y en las plataformas: microsoft teams, zoom, sutori y brightspace.", "referentes conceptuales y legales.", "desarrollo infantil-capacidades diferentes.", "la interculturalidad."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-8.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-8.png", "path": "full/1d19a18a96c7ce97c8eb55a599fbca99bf87e69f.jpg", "checksum": "c44ea6688b675c6d54fd2720e0098f9d", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-desarrollo-de-habilidades-steam-en-la-primera-infancia/", "title": "Diplomado en Desarrollo de habilidades steam en la primera infancia", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "Empoderar a los participantes con bases metodológicas y competencias STEAM que les permitan a desarrollar habilidades y conocimientos para a través del diseño e implementación de proyectos de aula incluir el estudio de la Ciencia, Tecnología, Ingeniería, el Arte y las Matemáticas en los escenarios de atención a la primera infancia.", "price": "externos: $1.800.000 unimagdalena: $1.690.000", "duration": "120 horas", "about_description": "La propuesta apunta a la atención integral que se le debe asegurar a cada individuo de acuerdo con su edad, contexto y condición ; resalta la importancia de una política de primera infancia que implica la educación inicial desde un enfoque intersectorial, esta apuesta académica se sustenta en la Ley de Infancia y Adolescencia y la Política Nacional para la Primera Infancia. Introductorio en Ambientes virtuales de Aprendizaje (AVA), manejo de plataformas institucionales (Teams, Zoom y Brightspace). Trabajo en Equipo y Pensamiento Computacional. Cuentos STEAM. Robótica Educativa Diseño 3D. Diseño de Proyectos STEAM para la educación inicial.", "about_level": "introductorio", "about_language": "español", "contents": ["introductorio en ambientes virtuales de aprendizaje (ava), manejo de plataformas institucionales (teams, zoom y brightspace).", "trabajo en equipo y pensamiento computacional.", "cuentos steam.", "robótica educativa diseño 3d.", "diseño de proyectos steam para la educación inicial."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-18.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-18.png", "path": "full/a3f713bec9541ff167f792ff78ed69c0258b5e76.jpg", "checksum": "d5a0a22d96e54c5289fe62dcd03f8609", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-ensenanzas-pedagogicas-y-didacticas/", "title": "Diplomado en Enseñanzas pedagógicas y didácticas", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "Socializar los conocimientos relacionados con: pedagogía, didáctica y gestión académica curricular, buscando desarrollar en los participantes las competencias necesarias que les posibiliten optimizar y hacer más eficiente su quehacer como educadores", "price": "externos: $1.800.000 unimagdalena: $1.690.000", "duration": "240 horas", "about_description": "Comprender que las prácticas pedagógicas de calidad están influenciadas por los contextos económicos, sociales, tecnológicos, ambientales, legales y políticos desde una complejidad de contextos de aprendices, docentes, enseñanzas, creencias, prejuicios, instituciones, padres, familias, barrios, ciudades, departamentos, regiones, países, continentes y contextos virtuales que requieren conocerse para realizar mejores clases, currículos, proyectos educativos institucionales y modelos pedagógicos pertinentes y de impacto. Curso inicial de introducción en AVA y en las plataformas: Microsoft Teams, Zoom, Sutori y Brightspace. El aprendizaje Humano. Pedagogía y Educación. Proceso de Enseñanza y Aprendizaje. Teorías y Enfoques Pedagógicos, Didácticos y Modelos Curriculares.", "about_level": "introductorio", "about_language": "español", "contents": ["curso inicial de introducción en ava y en las plataformas: microsoft teams, zoom, sutori y brightspace.", "el aprendizaje humano. pedagogía y educación.", "proceso de enseñanza y aprendizaje.", "teorías y enfoques pedagógicos, didácticos y modelos curriculares."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-20.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-20.png", "path": "full/de35b74c55b0a5fe429d92852d3aa9309160d5d7.jpg", "checksum": "026d5cb8768e9d278eafd3c6acdc9d98", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-etnoeducacion-con-enfoque-territorial/", "title": "Diplomado en Etnoeducación con enfoque territorial", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "Promover a través de este diplomado la formación permanente de docentes que trabajan en instituciones educativas ubicadas en contextos multiculturales, con problemas de desigualdad e injusticia social, para que desarrollen prácticas pedagógicas que contribuya a la construcción de territorios interculturales, suscitando en las comunidades educativas el intercambio recíproco de bienes y valores culturales en el marco del dialogo de saberes y conocimientos.", "price": "externos: $1.800.000 unimagdalena: $1.690.000", "duration": "120 horas", "about_description": "Hoy día la interculturalidad ha de desarrollarse en todos los centros e instituciones educativas de Colombia, puesto que es una educación que busca formar a los ciudadanos y ciudadanas del país para que adquieran las competencias que les permitan interactuar con distintas personas, grupos y el universo cultural del país y el mundo, en un marco de respeto, diálogo, convivencia e intercambio abierto y sincero de bienes y valores culturales, que promueva la interdependencia consciente e inconsciente en el diario vivir, que sea parte de los modos de vida de las comunidades grandes y pequeñas, urbanas y rurales. Curso inicial de introducción en AVA y en las plataformas: Microsoft. Práctica pedagógica intercultural. Educación propia. Currículo Intercultural territorial. Políticas Etnoeducativas. Cosmovisión General (haciendo más énfasis en Indígena y Afro) Teams, Zoom, Sutori y Brightspace.", "about_level": "introductorio", "about_language": "español", "contents": ["curso inicial de introducción en ava y en las plataformas: microsoft.", "práctica pedagógica intercultural.", "educación propia.", "currículo intercultural territorial.", "políticas etnoeducativas.", "cosmovisión general (haciendo más énfasis en indígena y afro) teams, zoom, sutori y brightspace."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-16.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-16.png", "path": "full/b2ac8cb2e2aa9bb720bd7c0d82195d5543414125.jpg", "checksum": "15d509b805499a2dc31cd723cebb3053", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-competencias-prosociales-autoeficacia-y-autorregulacion-aplicadas-al-contexto-educativo/", "title": "Diplomado en Competencias prosociales, autoeficacia y autorregulación aplicadas al contexto educativo", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "Generar un espacio formativo que permita estudiar, integrar y formular propuestas que transformen el contexto educativo integrando las variables prosocialidad, autoeficacia y autorregulación.", "price": "externos: $1.800.000 unimagdalena: $1.690.000", "duration": "144 horas", "about_description": "La prosocialidad, se presenta hoy, como una variable asociada a conductas sociales positivas como ofrecer ayuda, apoyar física, tomar en cuenta la perspectiva de los demás, contribuyen en el mejoramiento del desempeño académico, las relaciones interpersonales y el desarrollo cognitivo y emocional. Diseño de estrategias de intervención en el aula basadas en TIC’s. Introducción a la promoción de la Prosocialidad, sentido de autoeficacia y autorregulación de niños y adolescentes en el contexto educativo. Promoción de la prosocialidad y autorregulación desde la perspectiva del desarrollo humano. Bases psicobiológicas de los comportamientos prosociales, la autoeficacia y la autorregulación. Creencias de autoeficacia en el contexto educativo y su promoción a través del aula de clases. Diseño y evaluación de propuestas de intervención que permitan promover la prosocialidad, sentido de autoeficacia y la autoregulación en el contexto educativo.", "about_level": "introductorio", "about_language": "español", "contents": ["diseño de estrategias de intervención en el aula basadas en tic's.", "introducción a la promoción de la prosocialidad, sentido de autoeficacia y autorregulación de niños y adolescentes en el contexto educativo.", "promoción de la prosocialidad y autorregulación desde la perspectiva del desarrollo humano.", "bases psicobiológicas de los comportamientos prosociales, la autoeficacia y la autorregulación.", "creencias de autoeficacia en el contexto educativo y su promoción a través del aula de clases.", "diseño y evaluación de propuestas de intervención que permitan promover la prosocialidad, sentido de autoeficacia y la autoregulación en el contexto educativo."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-14.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-14.png", "path": "full/c8422d7182fbbe62f81fcc3bbf4f4cab28dfaaa8.jpg", "checksum": "3d7f54ed44016eec588c6d4aab1ac292", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-educacion-inclusiva-apoyada-en-el-decreto-1421/", "title": "Diplomado en Educación inclusiva apoyada en el decreto 1421", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "Proporcionar a los profesionales que trabajen en educación, conocimientos actualizados que favorezcan el manejo y la aplicación del modelo de educación inclusiva en estudiantes con discapacidad.", "price": "externos: $1.800.000 unimagdalena: $1.690.000", "duration": "230 horas", "about_description": "El diplomado Educación Inclusiva Apoyada en el Decreto 1421, surge por la necesidad de conocer las nuevas políticas educativas que le permitan a los formadores de niños y jóvenes a desarrollar desde la trasformación de sus prácticas de aula competencias para identificar barreras que no permiten el pleno desarrollo integral, la participación y el derecho a una educación de calidad. Reconociendo que los niños, las niñas, adolescentes, jóvenes y adultos tienen derecho a una educación donde se considere y respete sus diferentes capacidades y necesidades educativas, costumbres, etnia, idioma, discapacidad,edad, etc. Curso inicial de introducción en AVA y en las plataformas: Microsoft Teams, Zoom, Sutori y Brightspace. Políticas de atención a la población diversa y Fundamentos de inclusión educativa, normatividad y concepto. Educación Inclusiva y Diseño Universal de Aprendizaje y Estrategias de Inclusión Educativa para Personas con Limitación Cognitiva. Comunicación Alternativa Aumentativa.", "about_level": "introductorio", "about_language": "español", "contents": ["curso inicial de introducción en ava y en las plataformas: microsoft teams, zoom, sutori y brightspace.", "políticas de atención a la población diversa y fundamentos de inclusión educativa, normatividad y concepto.", "educación inclusiva y diseño universal de aprendizaje y estrategias de inclusión educativa para personas con limitación cognitiva.", "comunicación alternativa aumentativa."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-15.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-15.png", "path": "full/80b51158d8885e5e3c6fd5608bc118148bfec5db.jpg", "checksum": "23e9da6d25c556c3e9784af1ab4ed97f", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-docencia-universitaria/", "title": "Diplomado en Docencia Universitaria", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "La formación en Docencia a profesionales de diferentes disciplinas que desarrollan o pretenden desarrollar actividades de enseñanza en Instituciones de Educación superior, mediante una propuesta curricular, que se apoya en el manejo autónomo, consciente y productivo de las TIC, coadyuvando a la consolidación de Especialistas activos, comprometidos con la comunidad educativa y la cultura, con las responsabilidades de ser constructores de conocimiento, fomentando la investigación y el desarrollo sostenible.", "price": "externos: $1.800.000 unimagdalena: $1.690.000", "duration": "140 horas", "about_description": "El diplomado en Docencia Universitaria es una propuesta de formación integral orientada hacia los maestros de las diferentes áreas del conocimiento disciplinar y sus especialidades en la Universidad del Magdalena. El diplomado se propone, orientar la formación pedagógica integrada con el saber disciplinar de los maestros de los diferentes programas y facultades de la Universidad, en la perspectiva de crear las bases para una práctica pedagógica profesional informada, innovadora, inclusiva y de calidad. Inducción a la metodología a distancia / capacitación en Brightspace y en base de datos. Cognición y Educación. Modelos Pedagógicos. Políticas y Legislación en Educación superior. Estrategias metodológicas y práctica docente en la Docencia Universitaria.", "about_level": "introductorio", "about_language": "español", "contents": ["inducción a la metodología a distancia / capacitación en brightspace y en base de datos.", "cognición y educación.", "modelos pedagógicos.", "políticas y legislación en educación superior.", "estrategias metodológicas y práctica docente en la docencia universitaria."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-5.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-5.png", "path": "full/08960e0a829685e8c46229b72a0d1d593a617afa.jpg", "checksum": "b5a46136f4485b7417c79fdb49a296b8", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-diseno-y-programacion-de-robots-educativos/", "title": "Diplomado en Diseño y programación de robots educativos", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "Desarrollar nuevas habilidades que le permitirán a cualquier persona iniciarse en la robótica con un enfoque educativo desde su diseño hasta su programación, garantizando aprendizajes significativos con el que podrán desarrollar y plasmar cualquier idea que puedan imaginar.", "price": "externos: $1.800.000 unimagdalena: $1.690.000", "duration": "120 horas", "about_description": "Este diplomado está dirigido a personas de diferentes niveles educativos, con la finalidad de despertar el interés en estudiantes y profesionales por la robotica como una tecnología en constante evolución, desarrollando ideas innovadoras con avances tecnológicos que facilita el avance de nuevas ideas sin un límite en específico. Curso inicial de introducción en AVA y en las plataformas: Microsoft Teams, Zoom, Sutori y Brightspace. Introducción a la robótica y diseño 3D. Diseño básico y modelado del Robot. Programación básica de Robots.", "about_level": "introductorio", "about_language": "español", "contents": ["curso inicial de introducción en ava y en las plataformas: microsoft teams, zoom, sutori y brightspace.", "introducción a la robótica y diseño 3d.", "diseño básico y modelado del robot.", "programación básica de robots."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-9.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-9.png", "path": "full/86ae02d3033fdcb01d6195a0ee5afcd03b7c02ef.jpg", "checksum": "affe6c3cef9284a3c2fbeecfca401797", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-cuidado-critico-del-adulto/", "title": "Diplomado en Cuidado Critico del Adulto", "institution_name": "unimagdalena", "category_name": "ciencias de la salud", "description": "Fortalecer el desempeño del personal de enfermería en los servicios de Cuidados Intensivos, a través de la integración de los conocimientos científicos a la práctica clínica que permitan la prestación de una asistencia global y de alta calidad al usuario en estado crítico", "price": "externos: $2.000.000 unimagdalena: $1.500.000", "duration": "150 horas", "about_description": "Programa dirigido a los profesionales de la salud en general, auxiliares de enfermería y estudiantes de último año de enfermería. Su contenido ofrece elementos teórico -prácticos que les permitan desarrollar competencias específicas en la atención del paciente adulto en estado crítico de manera que logran impactar en su desempeño en la región. Generalidades en Cuidados intensivos,Atención al paciente con alteraciones del sistema cardiovascular,Atención al paciente con alteraciones del sistema renal,Atención al paciente con alteraciones del sistema hematólogo,Atención al paciente con alteraciones multisistémicas. ”", "about_level": "introductorio", "about_language": "español", "contents": ["generalidades en cuidados intensivos.", "atención al paciente con alteraciones del sistema cardiovascular.", "atención al paciente con alteraciones del sistema renal.", "atención al paciente con alteraciones del sistema hematólogo.", "atención al paciente con alteraciones multisistémicas."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Cuidado-Critico-del-Adulto-80.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Cuidado-Critico-del-Adulto-80.jpg", "path": "full/c82816c56618a46500c2524f3fad83d46da26e2f.jpg", "checksum": "741974dc5cca934521a736d7e260f01d", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-actualizacion-en-psicologia-clinica/", "title": "Diplomado en Actualización en Psicología clínica", "institution_name": "unimagdalena", "category_name": "ciencias de la salud", "description": "Brindar a los  estudiantes de último semestre y Psicólogos para afianzar los conceptos y reglamentaciones que son determinantes en el área de Psicología clínica.", "price": "externos: $2.000.000 unimagdalena: $1.500.000", "duration": "120 horas", "about_description": "Busca actualizar al estudiantes de último semestre y Psicólogos para afianzar los conceptos y reglamentaciones que son determinantes en el área de Psicología clínica. Introducción a la psicología clínica y de la salud, Psicología en el contexto hospitalario, Terapia cognitiva y Trastorno depresivo y de ansiedad.", "about_level": "introductorio", "about_language": "español", "contents": ["introducción a la psicología clínica y de la salud", "psicología en el contexto hospitalario", "terapia cognitiva", "trastorno depresivo y de ansiedad"], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Actualizacion-en-Psicologia-Clinica-80.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Actualizacion-en-Psicologia-Clinica-80.jpg", "path": "full/5950d43bdb20361763e113d65ed8ee68d3f105e6.jpg", "checksum": "6a4ddea267147eaa8599a9386c4e3d57", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/analitica-de-datos-para-la-toma-de-decisiones-7/", "title": "Diplomado en Redacción y publicación científica", "institution_name": "unimagdalena", "category_name": "ciencias de la salud", "description": "Conocer todos los tipos de estudios que componen la metodología.", "price": "externos: $2.000.000 unimagdalena: $1.500.000", "duration": "120 horas", "about_description": "Dotar de competencias específicas en redacción y publicación científica, de acuerdo con los estándares establecidos por las editoriales y revistas científicas indexadas en Publindex – Minciencias, Scimago Journal & Country Rank y ISI Web of Science. Introducción a la escritura científica. Los elementos lingüísticos en las publicaciones científicas. Tipos de artículos, el formato IMRyD. Tipos de estudios que componen una metodología. Selección, sometimiento y publicación en revista científica.", "about_level": "introductorio", "about_language": "español", "contents": ["introducción a la escritura científica.", "los elementos lingüísticos en las publicaciones científicas.", "tipos de artículos, el formato imryd.", "tipos de estudios que componen una metodología.", "selección, sometimiento y publicación en revista científica."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Analitica-de-Datos-80-1.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Analitica-de-Datos-80-1.jpg", "path": "full/7da004c62abdd69d7b053e7636c82a5691e4ee40.jpg", "checksum": "18f5942e27ce0ee43cc8651426ea6d3b", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-psicologia-en-los-deportes-formativos-y-de-alto-rendiemiento/", "title": "Diplomado en Psicología en los deportes formativos y de alto rendimiento", "institution_name": "unimagdalena", "category_name": "ciencias de la salud", "description": "Brindar las habilidades psicológicas que contribuyen en los procesos de bienestar y el alto rendimiento en el deporte y la actividad física, sobre la base de evidencia científica actualizada.", "price": "externos: $2.000.000 unimagdalena: $1.500.000", "duration": "120 horas", "about_description": "Presentar las herramientas conceptuales y prácticas para la intervención y el entrenamiento de habilidades psicológicas que contribuyen en los procesos de bienestar y el alto rendimiento en el deporte y la actividad física, sobre la base de evidencia científica actualizada. Introducción a la psicología en el deporte y el ejercicio físico, El cerebro y los procesos psicológicos en el bienestar y el rendimiento deportivo, Planificación de las variables psicológicas y su articulación al entrenamiento, Procesos psicológicos y rendimiento deportivo y Psicología del deporte en los ámbitos de la actividad física y el deporte adaptado.", "about_level": "introductorio", "about_language": "español", "contents": ["introducción a la psicología en el deporte y el ejercicio físico.", "el cerebro y los procesos psicológicos en el bienestar y el rendimiento deportivo.", "planificación de las variables psicológicas y su articulación al entrenamiento.", "procesos psicológicos y rendimiento deportivo.", "psicología del deporte en los ámbitos de la actividad física y el deporte adaptado."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Psicologia-en-los-Deportes-80.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Psicologia-en-los-Deportes-80.jpg", "path": "full/2a9b05cf8a753ff05a2f77ab4bb705c3ae771289.jpg", "checksum": "17bb4ed4947d59c5795d90e71c210ccd", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-interculturalidad-en-salud/", "title": "Diplomado en Interculturalidad en salud", "institution_name": "unimagdalena", "category_name": "ciencias de la salud", "description": "Fortalecer  la dimensión cultural de los actores sociales en el proceso de atención primaria en salud, favoreciendo  la relación profesionales de la salud-paciente y la efectividad terapéutica en el proceso salud-enfermedad.", "price": "externos: $2.000.000 unimagdalena: $1.500.000", "duration": "120 horas", "about_description": "Conocer e incorporar la dimensión cultural de los actores sociales en el proceso de atención primaria en salud adquiriendo las competencias interculturales para favorecer la relación profesionales de la salud-paciente y la efectividad terapéutica en el proceso salud-enfermedad. Introducción a la interculturalidad en salud. Sistema indígena en salud. Epidemiología e interculturalidad en salud. Salud sexual y reproductiva. Pluralismo y escenarios en salud.", "about_level": "introductorio", "about_language": "español", "contents": ["introducción a la interculturalidad en salud.", "sistema indígena en salud.", "epidemiología e interculturalidad en salud.", "salud sexual y reproductiva.", "pluralismo y escenarios en salud."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-1.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-1.png", "path": "full/f9fd2f7dc016a664547b1c6901831801faa0f3db.jpg", "checksum": "cea363942b8e929335104d20ae8a42b1", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-manejo-integral-de-las-intoxicaciones-en-humanos/", "title": "Diplomado en Manejo integral de las intoxicaciones en humanos", "institution_name": "unimagdalena", "category_name": "ciencias de la salud", "description": "Formar profesionales de la salud con capacidad integral en su diagnóstico para prevenir enfermedades y distintas intoxicaciones que presenta la poblacion humana.", "price": "externos: $2.000.000 unimagdalena: $1.500.000", "duration": "120 horas", "about_description": "Capacitar a los profesionales de la salud en el diagnóstico, manejo integral, tratamiento y prevención de las distintas Intoxicaciones que se presentan en la población humana y que acuden a los servicios de urgencias, consulta externa, hospitalización teniendo en cuenta perfil epidemiológico del país, guías y protocolos actualizados. Introducción a la toxicología. Bases de la toxicología. Integral de las intoxicaciones. Intoxicaciones por plaguicidas. Intoxicaciones por metales pesados. Intoxicaciones por sustancias psicoactivas. Intoxicaciones por sustancias químicas. Intoxicaciones por medicamentos y fármacos.", "about_level": "introductorio", "about_language": "español", "contents": ["introducción a la toxicología.", "bases de la toxicología.", "integral de las intoxicaciones.", "intoxicaciones por plaguicidas.", "intoxicaciones por metales pesados.", "intoxicaciones por sustancias psicoactivas.", "intoxicaciones por sustancias químicas.", "intoxicaciones por medicamentos y fármacos."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1.png", "path": "full/f4f1e523e9474959a2f0f5af03d286189147e5b0.jpg", "checksum": "a27255a740f1388aec0d19004b201576", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-gestion-humana-2/", "title": "Diplomado en Gestión Humana", "institution_name": "unimagdalena", "category_name": "ciencias de la salud", "description": "Brindar herramientas a profesionales de la psicología que trabajan en organizaciones para llevar procesos que favorezcan a la atracción, retención y desarrollo del personal.", "price": "externos: $2.000.000 unimagdalena: $1.500.000", "duration": "120 horas", "about_description": "El diplomado en Gestión Humana está dirigido a estudiantes del Programa de Psicología que deseen cumplir con el requisito de grado y cuya orientación e interés esté enfocado al mundo de las Organizaciones, específicamente al Talento Humano. Bases para la gestión humana del talento humano. Psicología del trabajo. Aprendizaje organizacional. Legislación laboral.", "about_level": "introductorio", "about_language": "español", "contents": ["bases para la gestión humana del talento humano.", "psicología del trabajo.", "aprendizaje organizacional.", "legislación laboral."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-4.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-4.png", "path": "full/1b0f9bfa5f92fa17764c2249f60d174aff804f62.jpg", "checksum": "1dc8a952d9907524648e7ed713b7ca1f", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-cuidado-neonatal/", "title": "Diplomado en Cuidado Neonatal", "institution_name": "unimagdalena", "category_name": "ciencias de la salud", "description": "Formar profesionales para el  cuidado del recien nacido sano o enfermo.", "price": "externos: $2.000.000 unimagdalena: $1.500.000", "duration": "120 horas", "about_description": "Dotar a los estudiantes de herramientas para el cuidado de neonato sano o enfermo y su entorno familiar, integrando conceptos básicos a la situación de salud o enfermedad, generando estrategias de atención con la mayor eficiencia y efectividad tanto a corto como a mediano plazo. Manejo del recién nacido. El neonato desde antes de nacer, aspectos destacados en neonatología. Estructura y organización de un servicio de neonatología. Reanimación neonatal. Cuidado humanizado al recién nacido y familia. Manejo del prematuro durante y después de la hospitalización.", "about_level": "introductorio", "about_language": "español", "contents": ["manejo del recién nacido.", "el neonato desde antes de nacer, aspectos destacados en neonatología.", "estructura y organización de un servicio de neonatología.", "reanimación neonatal. cuidado humanizado al recién nacido y familia.", "manejo del prematuro durante y después de la hospitalización."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/CUIDADO-NENONATAL-BIG.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/CUIDADO-NENONATAL-BIG.png", "path": "full/7c76810a5d44c4b1af89d5661404b12f7c467b18.jpg", "checksum": "bd9c03c8cea9a5e2e161cdd56ce7e76c", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-gerencia-y-auditoria-de-la-calidad-de-la-atencion-en-salud/", "title": "Diplomado en Gerencia y auditoría de la calidad de la atención en salud", "institution_name": "unimagdalena", "category_name": "ciencias de la salud", "description": "Formar a los profesionales y estudiantes formación teórico práctico en gerencia y auditorio de la calidad en los servicios de salud mediante elementos gerenciales y herramientas del Sistema Obligatorio de Garantía de la Calidad en Salud que fortalezcan sus competencias para liderar, asesorar e implementarlas en los entes territoriales, IPS, EAPB.", "price": "externos: $2.000.000 unimagdalena: $1.500.000", "duration": "120 horas", "about_description": "Ofrecer a los profesionales y estudiantes formación teórico práctico en gerencia y auditorio de la calidad en los servicios de salud mediante elementos gerenciales y herramientas del Sistema Obligatorio de Garantía de la Calidad en Salud que fortalezcan sus competencias para liderar, asesorar e implementarlas en los entes territoriales, IPS, EAPB. Sistema único de habilitación, Seguridad del paciente, Auditoria para el mejoramiento de la calidad, Sistema de información para la calidad, Sistema único de acreditación, Direccionamiento estratégico y Otros.", "about_level": "introductorio", "about_language": "español", "contents": ["sistema único de habilitación.", "seguridad del paciente.", "auditoria para el mejoramiento de la calidad.", "sistema de información para la calidad", "sistema único de acreditación.", "direccionamiento estratégico."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Gerencia-y-Auditoria-en-la-80.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Gerencia-y-Auditoria-en-la-80.jpg", "path": "full/4b3a5779afca12172dac9de4756a9f059efff1fc.jpg", "checksum": "030d21ba940bea3f7863d6f94e839693", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-lenguajes-artisticos-estrategias-pedagogicas-para-una-practica-integral-sensible-y-vital-de-la-primera-infancia/", "title": "Diplomado en Lenguajes artísticos: Estrategias pedagógicas para una práctica integral, sensible y vital de la primera infancia", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "Posibilitar escenarios que favorezcan la creación, reflexión, investigación, elaboración de propuestas didácticas y estrategias metodológicas encaminadas a la formación de agentes educativos y madres comunitarias que ayuden al mejoramiento de su quehacer con la primera infancia a través de los Lenguajes artísticos.", "price": "externos: $1.800.000 unimagdalena: $1.690.000", "duration": "120 horas", "about_description": "Esta propuesta busca crear bases que respondan, garanticen, articulen y promuevan el conjunto de acciones intencionadas y efectivas enfocadas hacia el cuidado de cada uno de los entornos en los que transcurre la vida de las niñas y los niños, por eso, esta propuesta apunta a la creación de dinámicas y estrategias ascendentes con una amplia variedad de actores, contextos y condiciones para potencializar y fortalecer el desarrollo de los niños y las niñas más allá de la primera infancia sabiendo que este ocurre a lo largo de todo el ciclo vital. Actividad es rectoras en la educación Inicial e inducción en AVA y alfabetización digital. Expresión Dramática y corporal. Expresión Plástica, visual y sonoro-musical. Representar la experiencia: Arte, juego y literatura. Diseño e implementación de herramientas didácticas desde los lenguajes artísticos para la primera infancia.", "about_level": "introductorio", "about_language": "español", "contents": ["actividad es rectoras en la educación inicial e inducción en ava y alfabetización digital.", "expresión dramática y corporal. expresión plástica, visual y sonoro-musical.", "representar la experiencia: arte, juego y literatura.", "diseño e implementación de herramientas didácticas desde los lenguajes artísticos para la primera infancia."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-17.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-17.png", "path": "full/a09ab6a5ab63703808e5fb9618af36724ffd994d.jpg", "checksum": "63fccf866324b3777a71ddff08840c66", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-liderazgo-pedagogico-directivo-en-establecimientos-educativos/", "title": "Diplomado en Liderazgo pedagógico directivo en establecimientos educativos", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "Contribuir a la formación continua de líderes pedagógicos en el campo de la gestión educativa y al fortalecimiento de la comunidad académica institucional en este campo, caracterizada por la alta calidad de sus prácticas; articulada con redes y otras comunidades afines; con una vocación por el desarrollo social a partir de procesos de docencia, investigación y proyección, que le agreguen valor a los procesos de aprendizaje de los actores sociales y a las prácticas de gestión educativa del Territorio, desde principios de inclusión, innovación y altruismo.", "price": "externos: $1.800.000 unimagdalena: $1.690.000", "duration": "144 horas", "about_description": "Este diplomado contribuye a la formación continua de líderes pedagógicos en el campo de la gestión educativa y al fortalecimiento de la comunidad académica institucional en este campo, todo lo anterior encaminando a transformar su práctica docente en Praxis Pedagógica, propiciando la continua transformación de su quehacer profesional y ocupacional, generando con ello condiciones favorables para la cualificación de una educación de calidad y que promueve una propuesta de Liderazgo con un enfoque Pedagógicos e Inclusivo con Equidad. Curso inicial de introducción en AVA y en las plataformas: Microsoft Teams, Zoom, Sutori y Brightspace. Los Establecimientos Educativos como espacios pedagógicos formativos. Liderazgo Pedagógico Directivo, Resignificación y Alternancia Educativa. Prácticas de Liderazgo Pedagógico Directivo en los Establecimientos Educativos. Proyectos de Resignificación de las Prácticas de Liderazgo Pedagógico Directivo (PREPLID).", "about_level": "introductorio", "about_language": "español", "contents": ["curso inicial de introducción en ava y en las plataformas: microsoft teams, zoom, sutori y brightspace.", "los establecimientos educativos como espacios pedagógicos formativos.", "liderazgo pedagógico directivo, resignificación y alternancia educativa.", "prácticas de liderazgo pedagógico directivo en los establecimientos educativos.", "proyectos de resignificación de las prácticas de liderazgo pedagógico directivo (preplid)."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-11.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-11.png", "path": "full/c4a7a0134f712e4a7b61a2972537ccc3d95774ee.jpg", "checksum": "010b3a471c01a71af72ec90ff85ca858", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/uso-educativo-de-chat-gpt/", "title": "Uso educativo de Chat GPT", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "Capacitar a educadores en el aprovechamiento efectivo de la tecnología de Chat GPT para enriquecer y personalizar la experiencia educativa.", "price": "externos: $1.000.000", "duration": "40 horas", "about_description": "Nuestro Curso “Uso Educativo de Chat GPT” está diseñado para capacitar a educadores en la integración efectiva de esta innovadora tecnología en el aula. Aprende a crear contenido educativo interactivo, ofrecer retroalimentación personalizada y diseñar actividades dinámicas que motiven a tus estudiantes. Al finalizar el curso, estarás preparado para aplicar Chat GPT en tus prácticas pedagógicas, promoviendo un aprendizaje más enriquecedor y personalizado. ¡Únete y lleva tu enseñanza al siguiente nivel! Introducción a la inteligencia artificial y Chat GPT. Fundamentos del uso educativo de Chat GPT.Integración de Chat GPT en la creación de contenido educativo. Estrategias pedagógicas con Chat GPT. Ética y consideraciones pedagógicas en el uso de Chat GPT. Aplicaciones avanzadas y casos de estudio", "about_level": "introductorio", "about_language": "español", "contents": [":  introducción a la inteligencia artificial y chat gpt.", "fundamentos del uso educativo de chat gpt.", "integración de chat gpt en la creación de contenido educativo.", "estrategias pedagógicas con chat gpt.", "ética y consideraciones pedagógicas en el uso de chat gpt.", "aplicaciones avanzadas y casos de estudio."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/06/chat-gpt.webp"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/06/chat-gpt.webp", "path": "full/f05c1dc8bee91559809675ff709256b0dea4a2e9.jpg", "checksum": "b319ffec7f37443c515125e420a6604a", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/analitica-de-datos-para-la-toma-de-decisiones-24/", "title": "Diplomado en Proyectos de intervención socioeducativa aplicadas a menores y jóvenes en situación de riesgo o conflicto social", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "Comprender los fundamentos de la intervención socioeducativa y las herramientas para su desarrollo en las realidades complejas del siglo XXI con apoyo en elementos teórico-prácticos actualizados y el reconocimiento de las necesidades del contexto en que se ubica el estudiante o profesional.", "price": "externos: $1.800.000 unimagdalena: $1.690.000", "duration": "120 horas", "about_description": "Este diplomado va encaminado al aprendizaje de habilidades y técnicas de evaluación e intervención, con el propósito que desde su formación el educador adquiera capacidades y aptitudes que le permita promover la inclusión social, promoción y equidad a partir de estrategias que impacten y transformen de manera positiva en el autodesarrollo y la integración del individuo. Curso inicial en AVA y MTIC para la intervención socioeducativa. Sociedad y educación en el mundo contemporáneo. Modelos y herramientas de intervención socioeducativa. Aproximación a la Intervención Socioeducativa Avanzada con énfasis aplicado a menores y jóvenes en situación de riesgo o conflicto social. (Modelo (F. Vinjoy). Formulación de proyectos de intervención socioeducativa aplicado a menores y jóvenes en situación de riesgo o conflicto social.", "about_level": "introductorio", "about_language": "español", "contents": ["curso inicial en ava y mtic para la intervención socioeducativa.", "sociedad y educación en el mundo contemporáneo.", "modelos y herramientas de intervención socioeducativa.", "aproximación a la intervención socioeducativa avanzada con énfasis aplicado a menores y jóvenes en situación de riesgo o conflicto social. (modelo (f. vinjoy).", "formulación de proyectos de intervención socioeducativa aplicado a menores y jóvenes en situación de riesgo o conflicto social."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-21.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-21.png", "path": "full/cc20b902ce3d6b57dd0f71e2ec19e739a0a141a2.jpg", "checksum": "f4d9f1c865d8389b93368c7fc37b76b2", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-programa-en-pedagogia-para-profesionales-no-licenciados/", "title": "Diplomado en Programa en pedagogía para profesionales no licenciados", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "Contribuir al fortalecimiento profesional de los participantes, en el área de pedagogía, metodología y práctica docente aplicando la normatividad del Decreto No. 2035 del 16 de junio del 2005 y actualizado de acuerdo a las directrices de la evaluación diagnóstica en el marco del Decreto 1757 del 2015. Garantizando el desarrollo de competencias y habilidades en los profesionales.", "price": "externos: $1.800.000 unimagdalena: $1.690.000", "duration": "480 horas", "about_description": "El diplomado Programa en Pedagogía va dirigido a profesionales que han obtenido titulación diferente a licenciados en Ciencias de la Educación que se proponen ejercer o se encuentran ejerciendo labores en instituciones educativas bajo condición de maestros o profesores, este diplomado constituye una propuesta formativa, que se nucleariza alrededor de la pedagogía, contexto, mediaciones tecnológicas, didáctica de las disciplinas y teoría curricular. Curso inicial de introducción en AVA y en las plataformas: Microsoft Teams, Zoom, Sutori y Brightspace. Contexto de la práctica pedagógica y educativa. Análisis de las prácticas pedagógicas. Reflexiones sobre la Enseñanza como Construcción Curricular. Praxis Pedagógica. Convivencia y Diálogo en el escenario Educativo.", "about_level": "introductorio", "about_language": "español", "contents": ["curso inicial de introducción en ava y en las plataformas: microsoft teams, zoom, sutori y brightspace.", "contexto de la práctica pedagógica y educativa.", "análisis de las prácticas pedagógicas.", "reflexiones sobre la enseñanza como construcción curricular.", "praxis pedagógica.", "convivencia y diálogo en el escenario educativo."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-6.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-6.png", "path": "full/05217bdcd1f865c184e4fc643cecbbfdfdab18f1.jpg", "checksum": "108b2a0f379b770cbce625a10d776706", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/analitica-de-datos-para-la-toma-de-decisiones-13/", "title": "Diplomado en Proyectos educativos interculturales “Etnoeducación”", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "Fortalecer la práctica pedagógica de docentes que trabajan en instituciones educativas ubicadas en contextos multiculturales rurales, con problemas de desigualdad e injusticia social, para que desarrollen Proyectos Educativos Interculturales Etnoeducativo que contribuya a la construcción de territorios interculturales, suscitando en las comunidades educativas el intercambio recíproco de bienes y valores culturales en el marco del dialogo de saberes y conocimientos", "price": "externos: $1.800.000 unimagdalena: $1.690.000", "duration": "144 horas", "about_description": "Este programa tiene como propósito ofrecer un amplio espacio de reflexión y diálogo intercultural desde Latinoamérica y otros continentes, para abordar el ámbito de las prácticas educativas, comunicológicas, del discurso y de las producciones textuales que se han generado y se generan a través del extenso territorio de América Latina, Mesoamérica, Indoamérica y el Caribe con relación a la decolonialidad del saber, del ser y hacer de y en nuestros territorios. Curso inicial de introducción en AVA y en las plataformas: Microsoft Teams, Zoom, Sutori y Brightspace. Comprensión de realidades de los grupos étnicos en la ruralidad. Interculturalidad pedagogía y currículo. Marco normativo y de política. Fortalecimiento de Proyectos Etnoeducativos Comunitarios/ interculturales. Diseño de currículos con enfoque intercultural.", "about_level": "introductorio", "about_language": "español", "contents": ["curso inicial de introducción en ava y en las plataformas: microsoft teams, zoom, sutori y brightspace.", "comprensión de realidades de los grupos étnicos en la ruralidad.", "interculturalidad pedagogía y currículo.", "marco normativo y de política.", "fortalecimiento de proyectos etnoeducativos comunitarios/ interculturales.", "diseño de currículos con enfoque intercultural."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-10.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-10.png", "path": "full/1ced995f5584c547f9386b3e2ed057a8a59cb7fb.jpg", "checksum": "32038358459287f528c9f15be3cf9992", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-neurociencias-cognitivas-y-aprendizaje/", "title": "Diplomado en Neurociencias cognitivas y aprendizaje", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "Presentar una visión general de los nuevos aportes de la Neurociencia Cognitiva a la educación y sobre todo a los procesos de enseñanza y aprendizaje de los escolares; ofreciendo estrategias prácticas para la detección temprana, evaluación, intervención y prevención de las dificultades y trastornos de dichos aprendizajes.", "price": "externos: $1.800.000 unimagdalena: $1.690.000", "duration": "120 horas", "about_description": "La Neurociencia considera que todo aprendizaje implica la participación de distintos procesos cognoscitivos que se dan de manera simultánea e integrada, lo que involucra distintas regiones cerebrales cuyo sustrato anatómico y funcional son mediatizados por mecanismos diversificados. Para entender cómo el sujeto puede acceder al aprendizaje, es necesario conocer las bases neurológicas y los procesos de acompañamiento de esta actividad central de la civilización del ser humano. Curso inicial de introducción en AVA y en las plataformas: Microsoft Teams, Zoom, Sutori y Brightspace. Psicobiología del Aprendizaje. Procesos Neurocognitivos. Funcionamiento del cerebro y Educación. Estrategias Neuropedagógicas y Aprendizaje. Fundamentos en Neuro-rehabilitación Cognitiva.", "about_level": "introductorio", "about_language": "español", "contents": ["curso inicial de introducción en ava y en las plataformas: microsoft teams, zoom, sutori y brightspace. psicobiología del aprendizaje.", "procesos neurocognitivos.", "funcionamiento del cerebro y educación.", "estrategias neuropedagógicas y aprendizaje.", "fundamentos en neuro-rehabilitación cognitiva."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-12.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-12.png", "path": "full/ffc4c14576e45617efe585bed5965dc78e75b5dd.jpg", "checksum": "64f6a0b09e4cc8aa552141ff1a8e2cff", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-inteligencia-emocional/", "title": "Diplomado en Inteligencia emocional", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "Comprender y contextualizar los principios de la Inteligencia Emocional, generando una reflexión sobre el reconocimiento y el manejo de las emociones en el ámbito personal, familiar, social y educativo, mejorando el desarrollo de las habilidades sociales y personales.", "price": "externos: $1.800.000 unimagdalena: $1.690.000", "duration": "120 horas", "about_description": "Este diplomado está enfocado en el reconocimiento del manejo de las emociones y en la mejora profesional, con el fin de preparar al docente o al futuro maestro a crear estrategias de intervención que enseñen a llevar vidas emocionalmente más saludables y que impulse la convivencia pacífica y armónica. Curso inicial de introducción en AVA y en las plataformas: Microsoft Teams, Zoom, Sutori y Brightspace. Conceptos Básicos y Manejo de Emociones Negativas. Desarrollo Emocional del Niño. Inteligencia Emocional de las Organizaciones. El Auto Control y el Poder de la Mente. La Comunicación y las Relaciones Interpersonales.", "about_level": "introductorio", "about_language": "español", "contents": ["curso inicial de introducción en ava y en las plataformas: microsoft teams, zoom, sutori y brightspace.", "conceptos básicos y manejo de emociones negativas.", "desarrollo emocional del niño.", "inteligencia emocional de las organizaciones.", "el auto control y el poder de la mente.", "la comunicación y las relaciones interpersonales."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-13.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-13.png", "path": "full/9ca395dcc078b62927ea903be698005398cda666.jpg", "checksum": "4b3bc6173696abb71463f06643a014c3", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-integracion-de-las-tic-en-la-ensenanza-y-el-aprendizaje/", "title": "Diplomado en Integración de las TIC en la enseñanza y el aprendizaje", "institution_name": "unimagdalena", "category_name": "ciencias de la educación", "description": "Crear en los participantes una sensibilización hacia los medios digitales como herramientas de mejora del aprendizaje y desarrollo del alumnado en todas sus facetas. Por esto es necesario que el profesorado pierda el miedo y disponga de un bagaje que dé confianza en sí mismo para afrontar el trabajo didáctico apoyado con los recursos digitales.", "price": "externos: $1.800.000 unimagdalena: $1.690.000", "duration": "120 horas", "about_description": "El diplomado Integración de las TIC en la Enseñanza y el Aprendizaje plantea la revisión práctica y la aplicación didáctica de diferentes recursos tecnológicos, A la vez, también pretende reflexionar y a analizar colaborativamente sobre el significado y las implicaciones pedagógicas que tiene la integración de las TIC. Curso inicial de Introducción en las plataformas: Microsoft Teams, Zoom, Sutori y Brightspace. La educación en la Sociedad del conocimiento. Metodologías y Recursos TIC para la Enseñanza y el Aprendizaje. Desarrollo de un Proyecto de Integración de las TIC.", "about_level": "introductorio", "about_language": "español", "contents": ["curso inicial de introducción en las plataformas: microsoft teams, zoom, sutori y brightspace.", "la educación en la sociedad del conocimiento.", "metodologías y recursos tic para la enseñanza y el aprendizaje.", "desarrollo de un proyecto de integración de las tic."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-7.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-7.png", "path": "full/78a2cef535a6ad30acfac396582a544e4e3089a2.jpg", "checksum": "85fe5a3f8cd97ee99bf57ba00a70a417", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-toma-manejo-y-transporte-de-muestras-sanguineas/", "title": "Diplomado en Toma, manejo y transporte de muestras sanguíneas", "institution_name": "unimagdalena", "category_name": "ciencias de la salud", "description": "Brindar todos los conocimientos al personal que opta por hacer este curso a la toma, manejo y transporte de muestras sanguíneas.", "price": "externos: $2.000.000 unimagdalena: $1.500.000", "duration": "150 horas", "about_description": "Capacitar a los estudiantes a la toma y manejo que se le debe dar a las muestras de sangre. Toma de sangre. Manejo de la muestra de sangre. Transporte seguro de la muestra de sangre.", "about_level": "introductorio", "about_language": "español", "contents": ["toma de sangre.", "manejo de la muestra de sangre.", "transporte seguro de la muestra de sangre."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-2.png"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/03/Mesa-de-trabajo-1-2.png", "path": "full/0dfa7387a065d8215c3e772a17ae5806cb155acd.jpg", "checksum": "7555edd8af1a1732b0dc6872013d28f0", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-procedimientos-aduaneros-y-logistica-del-comercio-exterior/", "title": "Diplomado en Procedimientos Aduaneros y Logística del Comercio Exterior", "institution_name": "unimagdalena", "category_name": "ciencias empresariales y económicas", "description": "Fortalecer las capacidades y habilidades de pensamiento estratégico en las cadenas de suministro y transporte internacional de mercancías, procedimientos aduaneros y su logística de exportación e importación, partiendo de una concepción integral, para hacer de estos procesos eficientes acorde con las dinámicas y últimas tendencias mundiales.", "price": "externos: $1.900.000", "duration": "150 horas", "about_description": "El diplomado en Procedimientos Aduaneros y Logística Integral del Comercio Exterior presenta contenidos vistos desde una óptica global, dirigido a profesionales en negocios internacionales y comercio exterior, economistas, administradores de empresa, ingenieros industriales, carreras afines y estudiantes que busquen complementar sus conocimientos en procedimientos aduaneros y logística del comercio exterior, personal directivo, representantes y funcionarios de sociedades de intermediación aduanera, gestores de importación, exportación y logística, asesores de comercio exterior y aduanas e interesados en ampliar y especializarse en contenidos estratégicos de la operación práctica del comercio exterior y la cadena de suministro. Logística Integral, Cadena de abastecimiento, Gestión del almacenamiento y  Cadena de valor, Enfoque gerencial de la Teoría de restricciones – TOC, Comercio exterior Colombiano, reglamentación y legislación, Exportaciones e importaciones, Distribución física internacional y comercio internacional y Trabajo final de Investigación.", "about_level": "introductorio", "about_language": "español", "contents": ["logística integral.", "cadena de abastecimiento, gestión del almacenamiento y  cadena de valor.", "enfoque gerencial de la teoría de restricciones – toc.", "comercio exterior colombiano, reglamentación y legislación.", "exportaciones e importaciones.", "distribución física internacional y comercio internacional.", "trabajo final de investigación."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Procedimientos-Aduaneros-y-80.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Procedimientos-Aduaneros-y-80.jpg", "path": "full/5d1dc083aa3d2fe507a0e5f1ba34116fc8f44959.jpg", "checksum": "a06a3c2c74f671629b58f30c020cdf27", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-innovacion-y-nuevas-tendecias-de-marketing/", "title": "Diplomado en Innovación y Nuevas Tendecias de Marketing", "institution_name": "unimagdalena", "category_name": "ciencias empresariales y económicas", "description": "Formar y orientar las competencias necesarias de los estudiantes acerca de los conocimientos y aplicaciones de las nuevas tendencias del marketing, sus técnicas, herramientas y prácticas gerenciales complementarias.", "price": "externos: $1.900.000", "duration": "156 horas", "about_description": "Este diplomado se ha diseñado con el fin de que los estudiantes tengan mayor y mejor entendimiento del marketing en general y en particular de sus nuevas tendencias y practicas gerenciales tanto desde sus nuevas perspectivas como respecto al uso de herramientas y técnicas que complementan el quehacer de esta importante área funcional de las organizaciones.Además de lo anteriormente expuesto, a través del desarrollo de este diplomado se pretende aproximar al estudiante del uso de tecnologías de la información y la comunicación, máxime las relacionadas con el ámbito virtual que se apoyan en mecanismos o dispositivos como la televisión, los computadores y la telefonía móvil. Gestión estratégica de mercadeo, Creatividad, innovación y estrategia, Nuevas tendencias de mercadeo, Marketing digital, Branding innovador y Plan de marketing innovador (Asesorías grupales al trabajo final).", "about_level": "introductorio", "about_language": "español", "contents": ["gestión estratégica de mercadeo.", "creatividad, innovación y estrategia.", "nuevas tendencias de mercadeo.", "marketing digital.", "branding innovador.", "plan de marketing innovador (asesorías grupales al trabajo final)"], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Innovacion-y-Nuevas-80-1.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Innovacion-y-Nuevas-80-1.jpg", "path": "full/c7bde8276b05fe534cbb461acf84eae9be2d27a4.jpg", "checksum": "4d19b1946338cb131bff51e5dcf82a51", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-gestion-financiera-internacional/", "title": "Diplomado en Gestión Financiera Internacional", "institution_name": "unimagdalena", "category_name": "ciencias empresariales y económicas", "description": "Brindar a los participantes herramientas esenciales a nivel gerencial sobre el manejo de la gestión financiera, administración de recursos, rentabilidad, indicadores de mercado, rendimiento de la inversión, gestión de riesgos financieros, estructura y negociación de portafolio y mercados de capitales que contribuyan al mejoramiento de la productividad y a la generación de estrategias y ventajas competitivas.", "price": "externos: $1.900.000", "duration": "165 horas", "about_description": "El diplomado de Gestion Financiera Internacional responde a la necesidad de los profesionales, administrativos y gerentes, así como a los profesionales en formación de la Universidad del Magdalena y de la región de ampliar sus conocimientos financieros con el propósito de aumentar la competitividad y el valor de las empresas a través de la aplicación de las herramientas financieras modernas de evaluación y toma de decisiones. La Gestión Financiera, Finanzas Corporativas, Riesgo Financiero y Mercado de Capitales, Estrategias Financieras y Aplicación práctica.", "about_level": "introductorio", "about_language": "español", "contents": ["la gestión financiera.", "finanzas corporativas.", "riesgo financiero y mercado de capitales.", "estrategias financieras.", "aplicación práctica."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Gestion-Financiera-Internacional-80.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Gestion-Financiera-Internacional-80.jpg", "path": "full/82b2f10cae77e32a28016a3bd1d8fa4ad9686ba4.jpg", "checksum": "954d9f49c75cadbd209e97a83526640c", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-gestion-financiera-publica/", "title": "Diplomado en Gestión Financiera Pública", "institution_name": "unimagdalena", "category_name": "ciencias empresariales y económicas", "description": "Brindar a los participantes herramientas para la gestión del control fiscal a través de la gestión financiera pública que permita articular la programación fiscal y presupuesto, la contabilidad, el tesoro, y las estadísticas, para una tomada de decesiones consultadas con los diferentes organos que producen información financiera pública como el Ministerio de Hacienda y Crédito Público, la Contaduría General de la Nación (CGN), el Departamento Nacional de Planeación (DNP), el Departamento Administrativo Nacional de Estadística (DANE) y la Contraloría General de la República (CGR).", "price": "externos: $1.900.000", "duration": "158 horas", "about_description": "El Diplomado en Gestión Fiinanciera Pública busca que los actores interesados en la Gestión del Control Fiscal de la Gestión Financiera Pública conozcan las normas de aplicación para las organizaciones públicas, que se incremente la cultura y eficiencia en la Gestión Pública para asegurar su crecimiento a través de herramientas de control y aseguramiento en la información financiera pública, de cara a la política nacional de información para la gestión financiera pública, Conpes, 4008 de octubre de 2020. Gestión del Control Fiscal, Contabilidad de las Finanzas Públicas, Sistemas de Control Fiscal y Estadísticas Financieras Aplicadas.", "about_level": "introductorio", "about_language": "español", "contents": ["gestión del control fiscal.", "contabilidad de las finanzas públicas.", "sistemas de control fiscal.", "estadísticas financieras aplicadas"], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Gestion-financiera-publica-80.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Gestion-financiera-publica-80.jpg", "path": "full/2c0b18c43243055805e1d27e4729ffe44b1f98f3.jpg", "checksum": "b02488d1d39d2104c3577a9f973a13d5", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/analitica-de-datos-para-la-toma-de-decisiones/", "title": "Diplomado en Analítica de datos Para la toma de decisiones", "institution_name": "unimagdalena", "category_name": "ciencias empresariales y económicas", "description": "Brindar a los participantes las herramientas técnicas, teóricas y prácticas para el manejo, transformación y procesamiento de datos, para la toma de decisiones en las organizaciones.", "price": "externos: $1.900.000", "duration": "150 horas", "about_description": "el diplomado en Analitica datos para la toma de decisiones, ofrece un acercamiento sucinto y generalizado en el análisis de datos. El conocimiento adquirido puede ser utilizado en las empresas públicas/privadas, entidades territoriales y en instituciones de educación superior. Esto obedece a un programa flexible en el que el estudiantado puede decidir el énfasis que quiera desarrollar su aprendizaje. Fundamentos de Ciencias de Datos. Taller de programación 1 (R aplicado). Taller de programación 2 (Python aplicado). Big data empresarial y geográfica. Machine Learning aplicado.", "about_level": "introductorio", "about_language": "español", "contents": ["fundamento de ciencias de datos.", "taller de programación 1 (r aplicado).", "taller de programación 2 (python aplicado).", "big data empresarial y geográfica.", "machine learning aplicado."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Analitica-de-Datos-80-1.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Analitica-de-Datos-80-1.jpg", "path": "full/7da004c62abdd69d7b053e7636c82a5691e4ee40.jpg", "checksum": "18f5942e27ce0ee43cc8651426ea6d3b", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-tecnicas-de-intervencion-y-rehabilitacion-neurocognitiva/", "title": "Diplomado en Técnicas de intervención y rehabilitación neurocognitiva", "institution_name": "unimagdalena", "category_name": "ciencias de la salud", "description": "Actualizar a los estudiantes sobre el desarrollo de las diferentes tecnicas de intervencion y rehabilitacion  neurocognitiva.", "price": "externos: $2.000.000 unimagdalena: $1.500.000", "duration": "120 horas", "about_description": "Conocer la actualización y desarrollo las diferentes técnicas de intervención y rehabilitación neurocognitiva, que son parte fundamental para los tratamientos y procesos de enseñanza y aprendizaje. Psicofisiología,Técnicas de eduffedback, Evaluación funcional y conductual y Aplicación del método de intervención.", "about_level": "introductorio", "about_language": "español", "contents": ["psicofisiología.", "técnicas de eduffedback.", "evaluación funcional y conductual.", "aplicación del método de intervención."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Tecnicas-de-Intervencion-y-80-2.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Tecnicas-de-Intervencion-y-80-2.jpg", "path": "full/c05a3dbdc1ba0b143c831262a766c1a552a0fd03.jpg", "checksum": "5c85a37cd0e7b009f35e188cc9a0d129", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/diplomado-en-salud-publica/", "title": "Diplomado en Salud pública", "institution_name": "unimagdalena", "category_name": "ciencias de la salud", "description": "Actualizar las competencias en salud pública de los profesionales de la salud, articulando diferentes niveles de organización del sistema de salud, de acuerdo con lo establecido en la ley 1438 del 2011 y más reciente en el plan decenal de salud pública 2022-2031.", "price": "externos: $2.000.000 unimagdalena: $1.500.000", "duration": "120 horas", "about_description": "Fortalecer las competencias en salud pública de los profesionales de la salud, articulando diferentes niveles de organización del sistema de salud, de acuerdo con lo establecido en la ley 1438 del 2011 y más reciente en el plan decenal de salud pública 2022-2031. Análisis de situación de salud, Vigilancia y control de riesgos, Promoción de la salud y participación social y Gestión de la salud pública.", "about_level": "introductorio", "about_language": "español", "contents": ["análisis de situación de salud.", "vigilancia y control de riesgos.", "promoción de la salud y participación social.", "gestión de la salud pública."], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Salud-publica-80.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Salud-publica-80.jpg", "path": "full/3ceec768fc6fa376284bb18e7f0fd318cdded485.jpg", "checksum": "0aebe12dfabad765994e7a60afe9bb63", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/escuela-de-verano/", "title": "Escuela de Verano: Español intermedio y turismo caribe", "institution_name": "unimagdalena", "category_name": "humanidades", "description": "Brindar la posibilidad de conocer la cultura caribeña colombiana como un medio para afianzar y desarrollar el aprendizaje del español", "price": "$2.000.000", "duration": "48 horas", "about_description": "¡Descubre la vibrante cultura del Caribe colombiano mientras perfeccionas tu español en nuestro emocionante curso de verano! Durante dos semanas, combinarás 27 horas de aprendizaje teórico con 21 horas de práctica, creando un video blog que documentará tus experiencias en los pintorescos lugares que visitaremos. A través de narraciones, fotografías y vídeos, explorarás la riqueza cultural, histórica y gastronómica de la región, fusionando el aprendizaje del idioma con la inmersión en su entorno. Además, las sesiones de trabajo autónomo te permitirán consolidar lo aprendido y avanzar en tu proyecto personal, mientras que el componente intercultural y turístico enriquecerá cada momento de esta experiencia inolvidable. Tema: ¿Se te dan las lenguas? –Actividad: De compras por el mercado / Pidiendo la ñapa-repechaje–Actividad: ¿Eres un masterchef?–Tema: El turista curioso–Tema: Experiencias de viaje–Actividad: Visita al etnocolegio de la comunidad arhuaca–Tema: Busque y compare. (Comida)–Tema: Prohibido prohibir (Reglas).–Actividad: Creo mi video blog–Actividad: Conoce el bosque seco tropical–Tema: Qué habías hecho? –Actividad: Atardecer de champeta–Actividad: La capital ecológica –Tema: ¿Y mañana qué? (diseñar el itinerario de un tour)–Actividad: Picnic en la Quinta–Actividad: Los tesoros de mi gente–Tema: Antes y ahora", "about_level": "introductorio", "about_language": "español", "contents": ["¿se te dan las lenguas?", "el turista curioso", "experiencias de viaje", "busque y compare", "prohibido prohibir", "qué habías hecho?", "¿y mañana qué?", "antes y ahora", "whatsapp", "pay"], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/05/Escuela-de-verano-OPS-2-Miniatura.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2024/05/Escuela-de-verano-OPS-2-Miniatura.jpg", "path": "full/e1a04419b8b3656da6a3bc92d021157f13991bdd.jpg", "checksum": "04e8a21d066510517a7a83a424ba7356", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/gestion-del-riesgo-de-desastres/", "title": "Diplomado en Gestión del Riesgo de Desastres", "institution_name": "unimagdalena", "category_name": "ingeniería", "description": "Formar profesionales capaces de formular e implementar acciones dirigidas reducir el riesgo e implementar técnicas de evaluación, prevención y manejo de desastres.", "price": "externos: $1.624.000", "duration": "120 horas", "about_description": "Este diplomado permite a los estudiantes recibir los conocimientos y desarrollar las competencias necesarias para contribuir en la implementación de procesos de la gestión del riesgo de desastres en cualquier organización, en pro de la sostenibilidad de ésta y su rol frente a los retos dinámicos del país desde su competencia. Contextualización a la gestión del riesgo de desastres, Análisis de la Gestión del riesgo de desastres, Metodologías para la estimación de riesgo, Instrumentos de planificación territorial, enfocado en la gestión del riesgo de desastres, Orientaciones para la presentación de proyectos en el sector de gestión del riesgo de desastres, Metodología de Estudio de Caso.", "about_level": "introductorio", "about_language": "español", "contents": ["contextualización a la gestión del riesgo de desastres", "análisis de la gestión del riesgo de desastres"], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Gestion-del-Riesgo-de-Desastres-80-1.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Gestion-del-Riesgo-de-Desastres-80-1.jpg", "path": "full/6c5e5f7e2e2b64f0505ca7e15f79f9897841ac8e.jpg", "checksum": "406d1c10ceb3b59c2abae5134a1ba03c", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/sistema-integrado-de-gestion/", "title": "Diplomado en Sistema Integrado de Gestión", "institution_name": "unimagdalena", "category_name": "ingeniería", "description": "Desarrollar en los asistentes competencias relacionadas con los sistemas de gestión HSEQ en las etapas de diseño, implantación, auditoría, evaluación del desempeño y mejora continua basados en las normas internacionales ISO 9001:2015, ISO14001:2015, ISO 45001:2018, ISO 31000:2018 e ISO 19011:2018.", "price": "externos: $1.624.000", "duration": "120 horas", "about_description": "Estos espacios académicos permitirán profundizar en conocimiento de elementos esenciales de un Sistema Integrado de Gestión – HSEQ, enfocado en las competencias relacionadas en las etapas de diseño, implantación, auditoría, evaluación del desempeño y mejora continua basados en las normas internacionales ISO 9001:2015, ISO14001:2015, ISO 45001:2018, ISO 31000:2018 e ISO 19011:2018. Dirección estratégicas y gestión del riesgo, Evaluación de desempeño y mejora, Contexto legal en los sistemas integrado de gestión, Estructuras de las ISO 9001:2015, 14001:2015  y  45001:2018, Gestión de Auditorías Bajo ISO 19011:2018, Impacto de los sistemas integrado de gestión en las finanzas corporativas y Metodología de Estudio de Caso.", "about_level": "introductorio", "about_language": "español", "contents": ["dirección estratégicas y gestión del riesgo", "evaluación de desempeño y mejora", "contexto legal en los sistemas integrado de gestión", "estructuras de las iso 9001:2015, 14001:2015  y  45001:2018", "gestión de auditorías bajo iso 19011:2018", "impacto de los sistemas integrado de gestión en las finanzas corporativas", "metodología de estudio de caso"], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Analitica-de-Datos-80-1.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Analitica-de-Datos-80-1.jpg", "path": "full/7da004c62abdd69d7b053e7636c82a5691e4ee40.jpg", "checksum": "18f5942e27ce0ee43cc8651426ea6d3b", "status": "uptodate"}]},
{"url": "https://bloque10.unimagdalena.edu.co/edu-vida/logistica-y-transporte-multimodal/", "title": "Diplomado en Logística y Transporte Multimodal", "institution_name": "unimagdalena", "category_name": "ingeniería", "description": "Capacitar a los participantes con bases metodológicas y administrativas que le permitan evaluar las tendencias actuales y a futuro de la logística y transporte, aplicando modelos y estrategias que le sirvan en el entorno nacional e internacional.", "price": "externos: $1.624.000", "duration": "120 horas", "about_description": "Este diplomado busca formar con alta calidad a profesionales que sean capaces de adaptarse a los nuevos retos del mercado basado en una red de logística y transporte multimodal, que facilite todos los productos para todos los clientes, en tiempo y forma. Asimismo, promoviendo la innovación, generando espacios, contextos y oportunidades para el uso de nuevas herramientas tecnológicas en un ámbito epistemológico y organizacional. Logística y distribución, Transporte multimodal, Gestión de las operaciones portuarias, Marketing internacional, Gestión de la Seguridad de la Cadena de Suministros, basado en la norma ISO 28000 y Metodología de Estudio de Caso.", "about_level": "introductorio", "about_language": "español", "contents": ["logística y distribución", "transporte multimodal"], "image_urls": ["https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Logistica-y-Transporte-Multimodal-80.jpg"], "images": [{"url": "https://bloque10.unimagdalena.edu.co/wp-content/uploads/2023/12/Encabezado-Logistica-y-Transporte-Multimodal-80.jpg", "path": "full/4bed1fddc938dcb1eb98bd2b0a80a711b064b9f1.jpg", "checksum": "8175893da1de0b57679773aee98e814d", "status": "uptodate"}]}
]