[
{"url": "https://www.utb.edu.co/curso-diplomado-tall/curso-periodismo-deportivo/", "category_name": "ciencias sociales y humanidades", "institution_name": "utb", "title": "Curso Periodismo Deportivo", "price": "$750.000", "duration": "40 horas", "description": "Desarrollar una comprensión integral del periodismo deportivo.", "about_description": "Estudiar el curso en periodismo deportivo es una oportunidad única para adentrarte en una disciplina que no solo informa, sino que conecta a millones de personas mediante el mundo del deporte. Este curso está diseñado para quienes desean explorar en profundidad qué es y qué no es el periodismo deportivo, entendiendo su papel crucial y cómo se distingue de otras formas de periodismo.A lo largo del curso, conocerás los orígenes del periodismo deportivo, descubriendo cómo ha evolucionado desde sus inicios hasta su llegada a América Latina.  Aprenderás sobre la labor del periodista deportivo en medios tradicionales como prensa, radio y televisión, así como en el dinámico mundo digital. El curso abarca desde teorías de la comunicación enfocadas en el deporte hasta la cobertura de eventos mundiales, sin olvidar la ética profesional que debe guiar tu trabajo.Además, verás el estudio de deportes representativos como el fútbol, ciclismo y béisbol, comprendiendo su historia, reglamento, dinámica de juego y el papel de Colombia en su desarrollo a nivel internacional. Esto te preparará para realizar coberturas y transmisiones deportivas con un enfoque informado y analítico. También tendrás la oportunidad de desarrollar habilidades clave en la narración y el comentario deportivo, con la guía de profesores experimentados que te ayudarán a convertirte en un excelente relator o narrador.Este curso te enseñará sobre los nuevos medios, la autogestión, el streaming y los canales virtuales, preparándote para emprender en este apasionante campo.Estudiar este curso te convertirá en un periodista deportivo integral, capaz de comunicar con pasión, rigor y, sobre todo, transmitir la emoción del deporte a audiencias de todo el mundo. Es tu oportunidad para marcar la diferencia en el periodismo deportivo.", "about_level": "introductorio", "about_language": "español", "contents": ["orígenes del periodismo deportivo", "el pd y los medios de comunicación", "deportes", "relato y comentario", "el pd en el siglo xxi", "tutorías y practicas finales"], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/08/Curso-periodismo-deportivo.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/08/Curso-periodismo-deportivo.png", "path": "full/1d7dad0a7c0c84f012b38d3a7bd45e0e3a198ca4.jpg", "checksum": "f3b80677921ddc84aa1d74f6213faa6d", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/diplomado-virtual-en-gestion-del-talento-humano/", "category_name": "ciencias sociales y humanidades", "institution_name": "utb", "title": "Diplomado Virtual en Gestión del Talento Humano", "price": "$0", "duration": "120 horas", "description": "El objetivo de este diplomado es armarte de habilidades para desempeñar con excelencia la gestión del talento humano y llevarte a desarrollar una visión estratégica. Si aspiras a impulsar tu carrera profesional y liderar en recursos humanos, este programa es tu opción.", "about_description": "Cambia vidas y transforma empresas con lagestión del Talento Humano. Aprende las claves del reclutamiento y selección de personal en nuestro diplomado 100% virtual.Prepárate para destacar en el área deRecursos Humanos. Domina desde el reclutamiento hasta la estrategia global y actualiza tus conocimientos con enfoque en Objetivos de Desarrollo Sostenible. Además, fortalece tu capacidad analítica y proactiva, necesarias para enfrentar el competitivo escenario laboral.¿Qué aprenderás?Las últimas tendencias en lagestión del talento humano, que te permitirán estar a la vanguardia en las prácticas del sector.Métodos de selección y evaluación basados en competencias, para asegurar el ajuste óptimo entre el personal y los roles de la empresa.Estrategias para el desarrollo personal y profesional, fomentando un crecimiento continuo y la satisfacción laboral de los empleados.Normativas y prácticas de salud y seguridad en el trabajo, esenciales para crear un ambiente laboral seguro y productivo.Fundamentos y aplicaciones del derecho laboral, para garantizar el cumplimiento de las regulaciones y fomentar relaciones laborales justas y equitativas.El Diplomado en Gestión del Talento Humano está diseñado paraformar líderes que puedan contribuir significativamente al éxito de sus organizacionesa través de una gestión efectiva.", "about_level": "introductorio", "about_language": "español", "contents": ["aborda la gestión del talento humano, explora cómo las tendencias sociales, económicas y tecnológicas impactan el proceso de atraer, desarrollar y retener personas en una organización para alcanzar objetivos estratégicos.", "brinda a quienes participen de conceptos y técnicas de entrevistas, capacitación en la aplicación de herramientas basadas en competencias laborales para una selección de personal efectiva.", "explora la normativa legal colombiana sobre seguridad y salud en el trabajo. las y los participantes aprenden los elementos del sistema de gestión de sst y reconocen aspectos para promover una cultura de prevención de riesgos laborales en las organizaciones.", "analiza el derecho laboral desde la perspectiva constitucional, considerando la globalización, innovación y desarrollo tecnológico. profundiza en relaciones laborales individuales y colectivas, seguridad social, responsabilidad social empresarial, nuevas formas de trabajo y desempleo, contextualiza las instituciones jurídicas laborales."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Gestion-del-Talento-Humano.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Gestion-del-Talento-Humano.png", "path": "full/e46c69b1104062ed7494ad507973ae4e90a86f3a.jpg", "checksum": "e5404bd672cf0fa9ecec8f449b762e8c", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/diplomado-virtual-en-liderazgo-transformacional/", "category_name": "escuela de negocios", "institution_name": "utb", "title": "Diplomado Virtual en Liderazgo Transformacional", "price": "$0", "duration": "120 horas", "description": "El objetivo de este diplomado es guiarte en el desarrollo de las competencias necesarias para motivar y gestionar equipos de trabajo eficientes, utilizando herramientas innovadoras, sustentables y altamente productivas. Conocerás las características del liderazgo transformacional y cómo aplicarlas en contextos reales, así como las claves del manejo de equipos de trabajo.", "about_description": "Potencia tuliderazgo empresarialcon nuestroDiplomado en LiderazgoTransformacional en Colombia. Sé el líder que tu equipo y empresa necesitan.Domina la fórmula del liderazgo efectivo en el mundo actual y destaca por tu dirección inspiradora y adaptable. Este programa impulsará tus conocimientos y habilidades para motivar, innovar y liderar equipos triunfadores en entornos cambiantes.¿Qué aprenderás?Características y enfoque del líder transformador, estableciendo las bases para un liderazgo que inspire cambio y fomente el desarrollo.Competencias clave del líder transformador, incluyendo comunicación efectiva, pensamiento innovador y la capacidad de motivar y guiar a los equipos hacia la visión de la empresa.Rol del líder en la Responsabilidad Social Empresarial (RSE), aprendiendo a integrar prácticas sostenibles y éticas en la estrategia corporativa.Estrategias para promover la felicidad productiva, creando culturas de trabajo que valoran el bienestar de los empleados y lo alinean con los objetivos de productividad.Este programa ayuda a impulsar a las personas comprometidas con lacreación de un futuro empresarial ético y responsable.", "about_level": "introductorio", "about_language": "español", "contents": ["desarrollo de líderes capaces de inspirar y motivar a sus seguidores, fomentando la innovación y el cambio. se enfoca en conectar emociones con estilos de pensamiento, promoviendo actitudes ejemplares. introduce el liderazgo situacional y herramientas para", "gestionar entornos cambiantes e inciertos.", "orientación para establecer la visión gerencial, manejo de equipos en entornos vuca (volatility [volatilidad], uncertainty [incertidumbre], complexity [complejidad], ambiguity [ambigüedad]). fomento de motivación, influencia, comunicación efectiva y tácticas para negociación exitosa. desarrolla habilidades de liderazgo que influyen positivamente y construyen relaciones de", "confianza en entornos complejos.", "explora los conceptos de liderazgo sustentable bajo estándares asg (ambientales, sociales y de gobierno) articulados a los-ods-, a través de un enfoque de estudio y análisis integral de casos. promueve el liderazgo responsable que contribuya al bienestar social", "y al éxito de las organizaciones."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Liderazgo-Transformacional.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Liderazgo-Transformacional.png", "path": "full/9871dfe97ce2bf995997435af282353aa125e66a.jpg", "checksum": "91acc33f872311b698c4c43f5460775d", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/curso-comunicacion-humana-en-tiempos-digitales/", "category_name": "ciencias sociales y humanidades", "institution_name": "utb", "title": "Curso Comunicación Humana en Tiempos Digitales", "price": "$0", "duration": "24 horas", "description": "Capacitar a los estudiantes para desarrollar habilidades de comunicación efectiva en los distintos ámbitos de la vida, especialmente en entornos digitales y organizacionales mientras comprenden la naturaleza de las redes sociales, exploran nuevos formatos digitales y fortalecen sus competencias para generar y gestionar contenidos relevantes.", "about_description": "La comunicación es el proceso social fundamental. Está presente en todas las actividades de la vida cotidiana y es el principal vehículo para construir relaciones sociales y profesionales sólidas.En los últimos años, la comunicación ha experimentado una transformación radical debido al crecimiento de las redes sociales y plataformas digitales.Esta evolución ha redefinido la forma en que las personas interactúan, socializan, colaboran y consumen información. Por lo tanto, se hace imprescindible la adquisición de competencias en comunicación efectiva adaptada a estos nuevos entornos digitales", "about_level": "introductorio", "about_language": "español", "contents": ["la comunicación o el arte de comprender y poner en común las ideas.", "¿discutir o conversar? ¿cómo escuchar de manera efectiva?.", "los tres pilares de la comunicación y el trabajo en equipo: respeto, comprensión y cooperación.", "cuál es la misión de cada red, qué tipo de contenidos se pueden generar según su naturaleza. ¿cómo escribir para redes? ¿por qué seguimos las redes que seguimos?", "“infografías animadas” a través de canvas (tres estudiantes invitadas)"], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/06/Comunicacion-humana-en-tiempos-digitales.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/06/Comunicacion-humana-en-tiempos-digitales.png", "path": "full/f18bc4a5acf4a074783df8b0f1df7f7c2bacd0f2.jpg", "checksum": "b4323440fc55db34f9169d44dee3e9d5", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/taller-fotografia-basica-para-peques/", "category_name": "ciencias sociales y humanidades", "institution_name": "utb", "title": "Taller Fotografía Básica para Peques", "price": "$350.000", "duration": "12 horas", "description": "Aprender nociones básicas de fotografía tales como el campo de visión y el encuadre, de este modo se brinda un inicio al lenguaje fotográfico. De una manera lúdica los niños podrán descubrir cómo se construyen las imágenes además de crear fotografías cargadas de imaginación como fuente de relatos en donde se fomente la habilidad de aprender a observar.", "about_description": "La fotografía permite inmortalizar momentos y expresar emociones a través de imágenes visuales, convirtiéndola en una forma poderosa de comunicación visual.La fotografía es más que simplemente tomar fotos; es el arte y la técnica de capturar la luz para crear imágenes duraderas. A través de la fotografía, se pueden preservar recuerdos, contar historias e incluso transmitir emociones. Es una forma poderosa de expresión visual que permite a las personas compartir su visión única del mundo con los demás.Tomando como punto de partida la herramienta, (el dispositivo móvil) y las referencias visuales propias de cada niño (a), la fotografía les permite crear desde ahí, nuevas y creativas formas de representar lo que les rodea y ser capaces de crear nuevas narrativas.Dirigido aNiños y niñas de 9 a 14 años", "about_level": "introductorio", "about_language": "español", "contents": ["historia de la fotografía", "evolución de la cámara fotográfica y los maestros de la fotografía", "visita a la fototeca", "toma fotográfica: manejo de la luz", "conceptos básicos de composición y encuadre", "exposición fotográfica final. al finalizar el taller, se llevarán además, una muestra fotográfica del trabajo realizado."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/05/Fotografia-Basica.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/05/Fotografia-Basica.png", "path": "full/2ba2d7a8a680c4bf7f08fbfc485c2b358219fbeb.jpg", "checksum": "af6bcaba1d5165ee9a21840ec3ec23c7", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/curso-historia-de-la-musica-occidental-del-clasicismo-a-los-nacionalismos/", "category_name": "ciencias sociales y humanidades", "institution_name": "utb", "title": "Curso Historia de la Música Occidental: del Clasicismo a los Nacionalismos", "price": "$0", "duration": "20 horas", "description": "Instruir al estudiante sobre los elementos estilísticos propios de la música escrita durante el período clásico y romántico, así como todo el contexto sociocultural y político que rodeó a sus principales exponentes, hasta desembocar en los estilos nacionalistas, inherentemente reflejados en sus obras.", "about_description": "La música está presente en la historia cultural de los pueblos. Y cruza los diferentes niveles sociales e históricos de la humanidad, no como un elemento decorativo, sino como parte sustantiva de un lenguaje estético que, también, construye un discurso desde sus propias categorías artísticas.A partir de la línea de tiempo entre el periodo clásico y el periodo  romántico musical  se impartirán conocimientos sobre los principales compositores, instrumentos, formas musicales desarrolladas en esta época y estilos que obedecen a los conceptos propios de este periodo histórico.El desarrollo del estudio de la historia de la música occidental proporcionará al estudiante un conocimiento y una visión hacia el pasado y presente de la música, permitiéndole tener un compás de mirada más amplio hacia los diferentes géneros formas e instrumentos que a través del tiempo ha forjado la propia historia del arte sonoro.", "about_level": "introductorio", "about_language": "español", "contents": ["clases magistrales con proyección de diapositivas interactivas y audición de piezas musicales o videos de conciertos  propios de los períodos y compositores que se estudian. todo el tiempo se aceptan preguntas de los asistentes.", "el estilo galante y sus principales representantes, características y aportes musicales: j.ch. bach, c.p.e bach, l. mozart, etc.", "consolidación del estilo clásico: mozart, haynd, salieri, glück, etc.", "transición al romanticismo: el sturm und drang, últimos clásicos y primeros románticos: beethoven. causas y características del romanticismo. clasicismo contra romanticismo", ". romanticistas de transición, de primera, segunda y tercera generación", "arte instrumental. los conciertos y su público. los géneros instrumentales: la sinfonía, el poema sinfónico, el lied y la ópera.", "el nacionalismo musical occidental, concepto y características. múltiples nacionalismos.", "los cinco rusos: mili balákirev, césar cuí, nikolái rimski-kórsakov, modest músorgski y aleksandr borodín. otros nacionalismos europeos y sus representantes.", "precursores del nacionalismo en américa. una mirada a las músicas nacionales desde el período colonial.", "nacionalismo y americanismo en el siglo xx: desde george gershwin hasta adolfo mejía."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/06/Historia-de-la-Musica-Occidental-del-Clasicismo-a-los-Nacionalismos.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/06/Historia-de-la-Musica-Occidental-del-Clasicismo-a-los-Nacionalismos.png", "path": "full/a4e7dea54cbe27585f96f0f5c9119ba7faa466b3.jpg", "checksum": "8746d57e9c82ae7d114d195b5a7a082b", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/curso-pensar-el-amor/", "category_name": "ciencias sociales y humanidades", "institution_name": "utb", "title": "Curso Pensar el Amor", "price": "$0", "duration": "24 horas", "description": "Ofrecer un proceso formativo que permita pensar el amor desde diversas perspectivas.", "about_description": "¿Puede el amor salvarnos de la soledad, del individualismo, de la ausencia de un “nosotros”? ¿Puede el amor reestablecer los lazos rotos en una sociedad fragmentada e hipervigilada que transita con las heridas abiertas de estos tiempos posmodernos?  ¿De qué manera el arte, que todo lo transgrede, ha representado el amor a lo largo de la historia? ¿Qué es el mito del amor romántico? ¿Por qué el feminismo cuestiona la noción de amor romántico e insiste en la importancia de cultivar relaciones afectivas basadas en la libertad y la solidaridad?Estas son algunas de las preguntas que nos haremos en este curso de 24 horas en donde confluyen el arte y diversos proyectos feministas en curso para pensar el amor en el siglo XXI. A lo largo del recorrido formativo, reflexionaremos sobre las relaciones sexoafectivas, la construcción tradicional de las relaciones amorosas y propiciaremos algunas reflexiones para analizar por dónde podrían ir las transformaciones para la construcción de una sociedad más libre, equitativa y solidaria a través del amor.Dirigido aTodas las personas que quieran pensar el amor como una de las experiencias humanas más vitales. Nunca como hoy se hace necesario cuestionar el amor romántico y las relaciones desiguales que ha contribuido a perpetuar. Pensar el amor, nos permitirá repensar cómo querríamos que fuesen los nuevos hombres y las nuevas mujeres, para queremos más, respetarnos más y, sobre todo, para desmontar la colonización sobre los cuerpos y deseos que ha propiciado el patriarcado.", "about_level": "introductorio", "about_language": "español", "contents": ["la metodología privilegia la lectura y el aporte de las y los estudiantes como referente de construcción y reconstrucción de conocimientos, a través de la controversia acerca de la experiencia del amor en su propia vida y en la sociedad. este principio exige que estén en capacidad de aportar desde su proceso cognitivo y metacognitivo, así como desde la apropiación de los temas tratados en la clase.", "el curso pretende ser dinámico, participativo, incómodo y busca convertirse en un espacio de reflexión permanente, desde la experiencia y los conceptos. para el logro de esta dinámica, se ofrecerán diversas lecturas que exigirán una síntesis conceptual crítica y relacional por parte del estudiante. en ese orden de ideas, los contenidos de este curso se desarrollarán a través de:", "–              exposiciones por parte de las docentes y de lxs estudiantes.", "–              reflexiones en grupo.", "–              cineforos/videoforos.", "–              diálogos con invitados.", "–              lecturas dirigidas", "– ¿cómo y por qué surgió el mito del amor romántico?", "– ¿a qué llamó betty friedan “la mística de la feminidad”?", "– ¿nos dan un guion para amar?", "– el amor desde audre lorde: como un acto de consciencia, como un acto de hablar con la verdad, como un acto de resistencia.", "– el amor y sus representaciones en el arte", "– cupido y otros símbolos del amor presentes en la creación artística", "–  ¿es el romanticismo un movimiento romántico?", "– el mito del amor romántico en el arte contemporáneo"], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/06/Curso-pensar-el-amor.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/06/Curso-pensar-el-amor.png", "path": "full/31d3f31fa7d8de1aa68051c1978f45791aa8baf0.jpg", "checksum": "5926450a5db32785adbb7453c5ea5998", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/diplomado-virtual-en-marketing-digital-y-analitica/", "category_name": "escuela de negocios", "institution_name": "utb", "title": "Diplomado Virtual en Marketing Digital y Analítica", "price": "$0", "duration": "150 horas", "description": "El objetivo de este diplomado es dotarte de las herramientas necesarias para solucionar necesidades en las diferentes áreas del marketing digital y el criterio para usarlas. Si buscas mantenerte relevante en el mercado laboral, adquirir nuevas habilidades, mejorar tus habilidades de marketing o hacer crecer tu e-commerce, este diplomado es para ti.", "about_description": "Aprende a impulsar negocios online con estrategias efectivas. NuestroDiplomado en Marketing Digitaly Analítica te prepara para liderar en negocios digitales.Con esteDiplomado en Marketing Digitaly Analítica dominaestrategias digitales, herramientas prácticas y toma de decisiones basadas en datos.Prepárate para abrir nuevas puertas en tu carrera.¿Qué aprenderás?Transición delmarketing tradicional almarketing digital, comprendiendo la evolución y adaptación de estrategias.Desarrollo de unavisión estratégica digitalpara alinear objetivos y tecnologías.Métodos parainvestigar mercadosyconstruir perfiles y audienciasdetallados.Técnicas de marketing eficaces enmotores de búsquedapara mejorar la visibilidad y el alcance.Estrategias de marketing enredes socialespara conectar e involucrar a la audiencia.Fundamentos y mejores prácticas para elE-commerce.Uso deanalítica para medir el rendimiento y optimizarcampañas de marketing digital.Visión estratégica que incluye el uso deinteligencia artificialpara el desarrollo de una visión estratégicay territorio de marca.El estudiantado no solo será proficiente en tácticas de marketing online, sino que también tendrá la capacidad de analizar datos, adaptarse a las tendencias emergentes y diseñar campañas que resuenen con audiencias globales en múltiples plataformas digitales.", "about_level": "introductorio", "about_language": "español", "contents": ["analiza la evolución del marketing a la digitalidad y explora cómo se ha transformado la relación marca- consumidor. abarca la evolución del marketing, con un enfoque en estrategias ágiles y la mentalidad", "innovadora. explora la inteligencia artificial como una herramienta para forjar estrategias integrales de marketing. también se centra en los datos como narradores de historias y cómo interpretarlos de forma cualitativa y cuantitativa.", "profundiza en la importancia crítica de canales digitales y cómo usarlos para que tu marca brille. se analizan las claves del seo y sem, y cómo las redes sociales pueden ser el ecosistema ideal para crecer comunidades y marcas. se construye un puente entre la teoría y la acción, diseñando estrategias de e-commerce exitosas.", "se descifra el lenguaje de las métricas y se usa la analítica para tomar decisiones que impulsen las estrategias de marketing. profundiza en la planificación y monitorización precisa de las campañas, ajustando", "cada movimiento para maximizar los resultados."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Marketing-Digital-y-Analitica-.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Marketing-Digital-y-Analitica-.png", "path": "full/5cf45e98f87a1773c413442f589d089eae5964a4.jpg", "checksum": "12ead6c52db919000d1b213b623f82b8", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/curso-explorando-el-mundo-en-miniatura/", "category_name": "ciencias básicas", "institution_name": "utb", "title": "Curso Explorando el mundo en miniatura", "price": "$350.000", "duration": "12 horas", "description": "Promover en niños y niñas la cultura y el pensamiento científico, a través de experiencias educativas recreativas y lúdicas que permitan sensibilizar frente a la importancia de los microorganismos.", "about_description": "Los niños son curiosos por naturaleza y quieren encontrarle sentido a lo que les rodea. La educación científica apoya esta curiosidad y les introduce en el pensamiento científico. Por lo tanto, el curso de verano “Explorando el mundo en miniatura” puede construir a enseñar a los niños a hacer observaciones, recopilar información y utilizar el pensamiento lógico para sacar una conclusión.Además, la oportunidad de experimentar y trabajar en equipo puede contribuir a mejorar las habilidades de comunicación, investigación, presentación de informes y colaboración. Asimismo, este tipo de actividades permite a los niños comprender el impacto de los cambios ambientales y la actividad humana en los ecosistemas contribuyendo a desarrollar la conciencia medioambiental de los más pequeños y fomenta el amor y respeto por la naturaleza.El curso “Explorando el mundo en miniatura” puede contribuir de la siguiente manera:Desarrollo del Pensamiento Científico:Introducir a los niños en el método científico a través de experimentos y actividades prácticas estimula su curiosidad y capacidad de análisis. Esto mejora su comprensión de la ciencia, y les enseña a abordar problemas de manera estructurada y lógica.Sensibilización Ambiental:Al introducir a los niños en la biodiversidad y los ecosistemas a nivel microscópico, se les hace conscientes de la interconexión de todos los seres vivos y la importancia de proteger nuestro entorno natural. Este entendimiento temprano puede fomentar actitudes y comportamientos responsables hacia el medio ambiente a lo largo de sus vidas.Aprendizaje Lúdico y Recreativo:Incorporar elementos lúdicos en el proceso educativo ayuda a que los niños asocien el aprendizaje con la diversión. Mejora la retención de la información y motiva a los niños a seguir explorando y aprendiendo por su cuenta.Fomento de Habilidades Sociales y Colaborativas:Las actividades grupales y los proyectos colaborativos desarrollan habilidades sociales importantes, como el trabajo en equipo, la comunicación y el respeto por las ideas de los demás. Estas habilidades son esenciales tanto en el ámbito científico como en la vida cotidiana.Preparación para el Futuro:Al despertar un interés temprano en la ciencia y el medio ambiente, el taller contribuye a la formación de una base sólida para futuros estudios y carreras en estas áreas. Esto es crucial para desarrollar una generación de jóvenes preparados para enfrentar y resolver los problemas ambientales del futuro.Dirigido aNiños y niñas entre 6 – 12 años", "about_level": "introductorio", "about_language": "español", "contents": ["¿qué son los microorganismos?", "herramientas básicas para la observación de microorganismos", "el microscopio", "beneficios y peligros de los microorganismos", "el papel de los microorganismos en la naturaleza", "microorganismos y pequeños animales acuáticos", "la importancia del agua limpia para la vida", "cadenas alimenticias en ambientes acuáticos"], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/05/Mundo-en-miniatura.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/05/Mundo-en-miniatura.png", "path": "full/eaf512d0b1f0925552d162bdec2205d3ea732ade.jpg", "checksum": "96281fb39a0c99339c2b8814fcfb6445", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/diplomado-en-bioinformatica-y-biologia-computacional/", "category_name": "ciencias básicas", "institution_name": "utb", "title": "Diplomado en Bioinformática y Biología Computacional", "price": "$0", "duration": "90 horas", "description": "Realizar estudios en el campo de la bioinformática con un alto grado de creatividad, independencia y organización, en las que aplique conocimientos teóricos actualizados y métodos modernos de investigación.", "about_description": "El desarrollo y puesta en marcha de las tecnologías de última generación para el estudio de ADN, proteínas y metabolitos han generado un inmenso volumen de datos y la capacidad de análisis de estos constituye actualmente la mayor brecha para la generación de nuevo conocimiento biológico. Debido al gran tamaño de la información almacenada en las principales bases de datos biológicas, el análisis de esta ha cobrado dimensiones inesperadas.LaBiología Computacional y Bioinformáticasoncampos multidisciplinariosque han surgido como respuesta y solución a dichos problemas de masiva generación de información biológica. Así, nuevos enfoques computacionales y teóricos para la comprensión y estudio de los sistemas biológicos son una prioridad para ayudar a cerrar esta brecha. Estas actividades incluyen el modelamiento computacional de procesos biológicos, la gestión computacional de proyectos a gran escala, desarrollo de bases de datos inteligentes y el manejo eficiente de los datos, desarrollo de nuevos algoritmos y la computación de alto rendimiento, así como los análisis estadísticos y matemáticos.Específicamente, labioinformáticaes la aplicación de lasciencias de la computacióny latecnología de computadoresa la gestión y análisis de datos biológicos. Los términosbioinformática,biología computacionaly, en ocasiones,biocomputación(utilizados en muchas situaciones como sinónimos) hacen referencia a campos de estudios interdisciplinares muy vinculados que requieren el uso de diferentes técnicas estudiadas en la Ingeniería Informática. Entre estas pueden destacarse las siguientes: matemática aplicada, estadística, ciencias de la computación, inteligencia artificial, química y bioquímica con las que el Ingeniero Informático soluciona problemas al analizar datos, o simular sistemas o mecanismos, todos ellos de índole biológica, y usualmente (pero no de forma exclusiva) en el nivel molecular. El núcleo principal de estas técnicas se encuentra en la utilización de recursos computacionales para solucionar o investigar problemas sobre escalas de tal magnitud que sobrepasan el discernimiento humano.Una constante en proyectos de bioinformática y biología computacional es el uso de herramientas computacionales para extraer información útil de datos producidos por técnicas biológicas de alta productividad, como la secuenciación del genoma. En particular, el montaje o ensamblado de secuencias genómicas de alta calidad desde fragmentos obtenidos tras la secuenciación del ADN a gran escala es un área de alto interés. Otros objetivos incluyen el estudio de la regulación genética para interpretar perfiles de expresión génica.", "about_level": "introductorio", "about_language": "español", "contents": ["las clases se desarrollarán de manera remota mediante aprendizaje sincrónico implementando la plataforma teams. a su vez, se propondrán lecturas, talleres, formulación y desarrollo de proyecto de aula, mediante aprendizaje asincrónico. la temática se ilustrará a través de aplicaciones reales por medio de las cuales los estudiantes puedan aprovechar a profundidad el conocimiento adquirido en clase. la evaluación se llevará a cabo, a través, de talleres, seminarios de profundización y desarrollo de proyecto de aula.", "orígenes y aplicación de la biología computacional y bioinformática. fundamentos de bioinformática, evolución molecular y filogenética. bases de datos bioinformáticas.", "introducción a python y r: sintaxis básica y estructuras de datos. paquetes y librerías. visualización de datos: gráficos y diagramas", "seminario practico (tópicos seleccionados):", "-ensamble y anotación de genomas", "-identificación de microsatélites en genomas", "introducción a la biología computacional. aspectos históricos y filosóficos de la biología evolutiva.  conceptos básicos de filogenética y evolución molecular. métodos de reconstrucción filogenética basados en distancias e inferencia bayesiana de filogenias moleculares y uso de mrbayes. análisis descriptivo de secuencias de adn.", "introducción a la genómica comparada y genómica funcional. homología, paralogía y ortología. reconstrucciones filogenómicas. identificación de relaciones sinténicas. análisis de enriquecimiento de ontologías genéticas (go).", "-synmap2-coge", "-mcscan-phyton análisis de macro y micro sintenia", "-omixbox y goatools-enriquecimiento de ontologías genéticas (go)", "docking molecular. programas y clasificación. funciones de scoring y meta-heurísticas más usadas en la exploración del espacio de búsqueda. métodos de novo y diseño de fármacos/materiales. redes de interacción fármaco-proteína-genes.", "-aplicaciones de acoplamiento molecular para la identificación de nuevos fármacos.", "-uso de autodock vina"], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2023/03/Diplomado-en-Bioinformatica-y-Biologia-Computacional.jpg"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2023/03/Diplomado-en-Bioinformatica-y-Biologia-Computacional.jpg", "path": "full/ff532bb8efa7faf0169d8f13f5b28e942466b844.jpg", "checksum": "3a624f698642ff28aee753151c46f48e", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/taller-dibuja-tu-historia/", "category_name": "ciencias sociales y humanidades", "institution_name": "utb", "title": "Taller Dibuja Tu Historia", "price": "$350.000", "duration": "12 horas", "description": "Introducir las bases de técnicas de ilustración con el fin de fomentar en los niños y niñas la autoexpresión creativa para expresar su propia vida o historia de vida y ser los sujetos de su obra. Y así, a través de estas técnicas, explorar lenguajes artísticos y visuales para crear diferentes narrativas identitarias.", "about_description": "La ilustración es una herramienta poderosa para contar las historias de vida de niños y niñas, siendo una de las formas más accesibles y tangibles para representar su identidad y experiencias.Fomentar la libertad creativa puede ayudar a crear habilidades sociales y emocionales para procesar mejor sus vivencias, contribuir al sentido identitario y contar con el arte como recurso terapéutico.Dirigido aNiños y niñas de 9 a 14 años de edad.", "about_level": "introductorio", "about_language": "español", "contents": ["introducción a la ilustración", "técnicas de dibujo", "el retrato simple", "ejercicio práctico: bocetar", "contando mi historia (boceto)", "creación de personajes", "técnicas de colorear", "ejercicio práctico: colorear", "ilustrando personajes de mi vida", "desarrollo de mi historia (intro)", "técnicas avanzadas", "ejercicio práctico: composición", "ilustraciones", "preparaciones para la presentación", "ejercicio práctico: detalles y acabados", "refinamiento de técnicas", "preparación de la exhibición de mi historia", "presentación y exhibición final"], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/05/Dibuja-tu-historia.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/05/Dibuja-tu-historia.png", "path": "full/1ebc238baade909cc16922772b6e48d0324dbc8c.jpg", "checksum": "d61f889067c093a6104d514bfef4129c", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/taller-descifrando-el-misterio-de-los-circuitos-electricos/", "category_name": "ingeniería", "institution_name": "utb", "title": "Taller Descifrando el Misterio de los Circuitos Eléctricos", "price": "$350.000", "duration": "12 horas", "description": "Proporcionar a los niños de entre los 6 y los 13 años una introducción práctica y divertida al mundo de los circuitos eléctricos, fomentando el interés y la comprensión de conceptos fundamentales de la electrónica y la ingeniería.", "about_description": "El taller de circuitos básicos está diseñado para introducir a los niños de 6 a 13 años en el fascinante mundo de la electrónica y la ingeniería.Nuestro curso, se enfoca principalmente a la población de niños y jóvenes de la ciudad, los cuales requieren que les sea fomentado el interés en las disciplinas de ciencia, tecnología, ingeniería y matemáticas (STEM), las cuales son cruciales para el desarrollo de habilidades analíticas y de resolución de problemas.De otro lado, a través de la construcción de circuitos simples, los niños pueden aprender conceptos físicos teóricos de una manera práctica y tangible, lo que mejora la retención del conocimiento y la comprensión, estimulando así la creatividad y la innovación y permitiendo a los niños explorar y crear sus propios proyectoselectrónicos.La alfabetización tecnológica es una habilidad esencial del siglo XXI. Este taller proporciona las bases para que los niños se conviertan en ciudadanos digitales competentes y al ser accesible para niños de diferentes edades y trasfondos, el taller promueve la inclusión y celebra la diversidad en el campo de la tecnología.Dirigido aNiños y niñas entre los 6 y 13 años de edad.", "about_level": "introductorio", "about_language": "español", "contents": ["la metodología para el taller de circuitos básicos para niños y niñas en la utb, se enfocará en un enfoque práctico, interactivo y lúdico, adecuado para la edad y el nivel de comprensión de los niños de 6 a 13 años.", "la estructura metodológica en cada clase será:", "cada sesión comenzará con una breve explicación teórica de los conceptos que se van a trabajar. esto incluirá ilustraciones y ejemplos sencillos que los niños puedan entender y relacionar con su vida cotidiana.", "se realizarán demostraciones en vivo de la construcción de circuitos, mostrando paso a paso cómo conectar los componentes y explicando la función de cada uno.", "los niños tendrán la oportunidad de construir sus propios circuitos bajo la supervisión de instructores capacitados y con experiencia en trabajo con niños. se utilizarán kits de electrónica para niños con componentes seguros y fáciles de manejar.", "se incorporarán juegos y retos para hacer que el aprendizaje sea más divertido. por ejemplo, se pueden organizar competencias para ver quién construye un circuito que encienda un led más rápido.", "al final de cada actividad, se llevará a cabo una sesión de reflexión donde los niños podrán compartir sus experiencias y discutir lo que aprendieron.", "al final del taller, los niños tendrán la oportunidad de presentar los proyectos que hayan creado, fomentando así su confianza y habilidades de comunicación.", "2da sesión: circuitos", "3ra sesión: magnetismo", "4ta sesión: proyecto de curso"], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/05/Taller-Descifrando-el-Misterio-de-los-Circuitos-Electricos.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/05/Taller-Descifrando-el-Misterio-de-los-Circuitos-Electricos.png", "path": "full/680d76f83f98f7679795574877b33ae0346237ad.jpg", "checksum": "eb1230c9dabb2cc5f5cd0d3b276544e1", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/curso-de-programacion-en-python/", "category_name": "ingeniería", "institution_name": "utb", "title": "Curso de Programación en Python", "price": "$0", "duration": "100 horas", "description": "Desarrollar en el participante sus habilidades para diseñar, desarrollar y mejorar programas de computadora, utilizando el lenguaje de programación Python, incorporando métodos para analizar problemas y utilizando buenas prácticas de programación.", "about_description": "El Lenguaje Python es ampliamente utilizado para construir aplicaciones y software de diversos propósitos.  Es un lenguaje de alto nivel, eficiente y fácil de aprender. Además Se puede utilizar en diversas plataformas, es de código abierto y existe una comunidad de usuarios y desarrolladores muy amplia, que facilita a los distintos usuarios la solución de dificultades y la construcción de nuevos desarrollos.Python ofrece múltiples facilidades al usuario principiante, y es ideal para aprender las bases de la programación por cuanto su sintaxis intuitiva y fácil de leer posibilita que el usuario principiante adquiera rápidamente los conceptos y destrezas básicas para construir programas de computador, y posteriormente evolucione hacia la construcción de productos de software más complejos", "about_level": "introductorio", "about_language": "español", "contents": ["el programa se imparte en modalidad remota con sesiones sincrónicas a cargo de un docente especializado, quien orienta a los participantes en las diferentes temáticas del curso, y en las actividades prácticas asociadas a cada tema.   por lo tanto, todas las actividades requeridas para lograr los objetivos se imparten dentro de las sesiones de clase, por ello la asistencia del alumno es esencial", "las herramientas disponibles en la plataforma virtual permiten la emisión de las clases en vivo, en un entorno similar al de una clase tradicional presencial, pero enriquecido con múltiples herramientas de interacción y ejercitación que le permiten al participante una experiencia personalizada. el software colaborativo permite a los alumnos trabajar juntos en un archivo en tiempo real y ofrece una forma sencilla de acceder y compartir archivos entre varios usuarios.", "adicionalmente el alumno podrá desarrollar trabajo asincrónico por su cuenta, para actividades de ejercitación y profundización, según sea su interés.", "unidad 1 – introducción a python y a la programación en computadora.", "unidad 2 – tipos de datos, variables, operaciones básicas de entrada y salida.", "unidad 3 – expresiones: aritméticas, lógicas, relacionales.", "unidad 4 – estructuras condicionales o selectivas.", "unidad 5 – estructuras de iteración o repetitivas.", "unidad 6 – listas en python.", "unidad 7 – funciones.", "unidad 8 – strings, tuplas: propósito, construcción y uso.", "unidad 9 – diccionarios: propósito, construcción y uso.", "unidad 10 – excepciones: try-except, algunas excepciones útiles.", "unidad 11 – métodos de conjuntos, listas y cadenas.", "unidad 12 – procesamiento de datos con archivos."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2023/03/Curso-de-Programacion-en-Python.jpg"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2023/03/Curso-de-Programacion-en-Python.jpg", "path": "full/de9d81445f7b04d1686010d945ab8e0e10eee610.jpg", "checksum": "e869adee4f52e431153910f577444674", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/diplomado-virtual-en-ciencia-de-datos/", "category_name": "ciencias básicas", "institution_name": "utb", "title": "Diplomado Virtual en Ciencia de Datos", "price": "$0", "duration": "120 horas", "description": "El objetivo de este Diplomado en Ciencia de Datos es dotarte de conocimientos sólidos y habilidades prácticas para que puedas destacar en el área. Nos enfocaremos en el desarrollo del pensamiento analítico, la resolución de problemas y las habilidades de comunicación. Este diplomado enfocado en análisis y modelado de datos está diseñado para afianzar el conocimiento a través de la práctica en proyectos reales.", "about_description": "Los lenguajes de programación son la clave del futuro. Únete a nuestro Diplomado en Ciencia de Datos 100% Virtual y desbloquea tu potencial en analítica ymodelado de datos.Domina la Ciencia de Datos de manera práctica y completa. Desde conceptos básicos hasta proyectos reales, aprende herramientas de vanguardia como Python, Pandas yMatplotlib. Desarrolla habilidades analíticas, resuelve problemas y comunica eficazmente con una mentalidad orientada al negocio. Comienza hoy con tu proceso de admisión.¿Qué aprenderás?– Los principios esenciales que rigen mundo de la ciencia de datos con una sólida base teórica y práctica.– Técnicas avanzadas de análisis ymodelado de datos, que te permitirán interpretar y transformar datos complejos en información significativa.– El uso de aplicaciones prácticas de la ciencia de datos para resolver problemas reales y tomar decisiones informadas.El Diplomado en Ciencia de Datos está estructurado para promover no solo el aprendizaje de habilidades técnicas, sino también parafomentar la innovación y la aplicación creativa de la ciencia de datos en diversos contextos profesionales.", "about_level": "introductorio", "about_language": "español", "contents": ["en esta unidad introductoria, los participantes explorarán los pilares esenciales de ciencia de datos, desde estadísticas descriptivas hasta programación en python. adquirirán habilidades en manipulación y", "visualización de datos, sentando bases para futuras exploraciones en aprendizaje automático.", "esta unidad esencial sumerge a las y los participantes en el análisis y modelado de datos. aprenderán preprocesamiento, modelos de regresión, clasificación y evaluación de eficacia, adquirirán habilidades críticas para análisis sólidos y construcción de modelos", "predictivos precisos.", "las y los participantes explorarán aplicaciones prácticas de ciencia de datos, desde análisis exploratorio y visualización avanzada, hasta técnicas de agrupamiento y detección de anomalías. realizarán proyectos prácticos con conjuntos de datos reales, para enfrentar", "los desafíos del mundo real.", "las y los participantes conocerán cómo gestionar proyectos de ciencia de datos de manera efectiva, ética y colaborativa a través de metodologías y modelos predictivos. se abordan temas como estadística descriptiva, python, pandas, numpy, matplotlib y", "algoritmos de aprendizaje automático."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Ciencia-de-Datos.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Ciencia-de-Datos.png", "path": "full/56f03b03425e5effaaf9c59ddd2a8e291ba229be.jpg", "checksum": "268f13ae71acc2debe0ae0dbdb82acab", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/curso-tejido-de-relatos-toda-historia-merece-ser-contada/", "category_name": "ciencias sociales y humanidades", "institution_name": "utb", "title": "Taller de escritura Tejido de relatos: Toda historia merece ser contada", "price": "$0", "duration": "18 horas", "description": "Entregar elementos a los participantes para encontrar las historias que quieren contar, así como las técnicas y su voz narrativa, con miras a que escriban al menos un relato breve.", "about_description": "Todos tenemos historias que contar y todos somos narradores por naturaleza. La escritura puede ser catarsis para quien escribe o para quien nos lee, es también la posibilidad de vivir muchas vidas, de explorar la complejidad humana y de crear un espacio donde lo más humano o lo más fantástico sea posible.Escribir relatos no es un asunto para grandes escritores o literatos, es un impulso muy humano, que, sin embargo, conlleva técnicas y cierto entrenamiento. Este curso corto entrega los elementos que permiten dar forma a nuestros relatos y, a la vez, será el acompañamiento justo para descubrir esas historias de nuestra propia historia y de nuestra imaginación que merecen ser contadas.Desde la teoría literaria y desde la filosofía revisaremos relatos breves para descubrir técnicas y estrategias narrativas que no solo nos enseñan cómo se pueden componer relatos de interés, sino que inspiran a tejer historias, a captar en un relato las vidas, los personajes, las inquietudes humanas y la complejidad de nuestras relaciones.", "about_level": "introductorio", "about_language": "español", "contents": ["las sesiones serán un espacio de libertad, en las que los participantes contarán con alguna charla inicial en la que se platearán temas relacionados con el autoconocimiento, para poder explorar las historias y las tensiones que compondrán los relatos.", "se hará lectura de textos literarios de narrativa breve, con el fin de conocer estrategias narrativas y entrenar la mirada crítica frente a la literatura.", "cada sesión derivará en una tarea que será, a veces un ejercicio reflexivo para encontrar las historias o en ocasiones de construcción de personajes y, por supuesto, de escritura del relato. al final del curso, en la sesión del “tejido de relatos”, se podrán compartir los textos escritos.", "exploración autobiográfica y ejercicios de autoconocimiento.", "poner el foco en los temas y tensiones que son significativas para cada uno.", "fundamentos de literatura. estrategias y recursos narrativos.", "complejidad y presentación de los personajes. la puesta en escena.", "las miradas y los fantasmas.", "estrategias discursivas, economía del lenguaje y lenguaje corporal.", "recursos poéticos e imágenes sensoriales.", "romper el miedo a escribir, atreverse a contar."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/06/Tejido-de-relatos-Toda-historia-merece-ser-contada.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/06/Tejido-de-relatos-Toda-historia-merece-ser-contada.png", "path": "full/298b56728954862245143b0f74f920e99888fe34.jpg", "checksum": "19c1126bf75fb55d53a4cf86e79a4476", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/curso-pedagogia-para-profesionales-no-licenciados/", "category_name": "educación", "institution_name": "utb", "title": "Curso Pedagogía para Profesionales No Licenciados", "price": "$2.560.000", "duration": "480 horas", "description": "", "about_description": "Realiza el curso dirigido a profesionales no licenciados de instituciones oficiales, interesados en ingresar al escalafón docente para la prestación de sus servicios como docentes.El curso se realizará así:Modalidad Presencial:240 horas correspondiente al 50% de la duración del curso.Modalidad Remota:un 25% correspondiente a 120 horas, con acompañamiento remoto mediante la plataforma TeamsTrabajo Independiente:el 25% restante, de trabajo independiente con acompañamiento del tutor para la formulación de un Proyecto Pedagógico de aula/institucional/ comunidad.", "about_level": "introductorio", "about_language": "español", "contents": ["educación, contexto y desarrollo humano.", "normatividad educativa y proyecto educativo institucional.", "teorías y tendencias pedagógicas.", "estilos y estrategias para el aprendizaje y la enseñanza.", "diseño curricular y evaluación.", "innovación e inclusión en procesos educativos.", "herramientas digitales en los procesos educativos.", "investigación en el aula.", "buenas prácticas para la creación de ambientes de aprendizaje."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/06/Curso-Pedagogia-para-Profesionales-no-Licenciados-UTB.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/06/Curso-Pedagogia-para-Profesionales-no-Licenciados-UTB.png", "path": "full/270d0104867c2dac4752b382a1a132278cdbc68a.jpg", "checksum": "762cdf4b5e5a81c6df601a02cde57864", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/diplomado-en-machine-learning/", "category_name": "ciencias básicas", "institution_name": "utb", "title": "Diplomado en Machine Learning", "price": "$0", "duration": "90 horas", "description": "Brindar a los participantes los conocimientos necesarios para entender los fundamentos del Machine Learning y aplicarlos en la resolución de problemas reales.", "about_description": "Machine Learning (ML) es el campo de la inteligencia artificial que estudia técnicas y algoritmos que buscan darle a las computadoras la habilidad de aprender de la experiencia. Es una disciplina que ha tenido un gran auge en los últimos años, gracias a su capacidad para analizar grandes cantidades de datos y extraer patrones que permiten hacer predicciones.En este curso, se busca brindar a los participantes un conocimiento sólido en los fundamentos del ML, para que puedan aplicar esta técnica en diferentes campos, como la medicina, la ingeniería, el marketing, entre otros. Además, el curso incluirá un plan de prácticas  necesarias para la aplicación exitosa de las técnicas de ML.El dominio de las técnicas de ML permite abordar diversos problemas desde una perspectiva diferente, aprovechando todo el poder de nuestros sistemas de cómputo.", "about_level": "introductorio", "about_language": "español", "contents": ["el curso será teórico-práctico, con énfasis en la resolución de problemas reales. se utilizarán herramientas como los notebooks de google colaboratory, python y scikit-learn para implementar los algoritmos de machine learning. además, se fomentará la participación de los estudiantes en discusiones y ejercicios prácticos.", "las clases se desarrollarán de manera remota mediante aprendizaje sincrónico y asincrónico implementando la plataforma teams.", "– introducción a python", "– funcionalidades báscicas de python", "– uso de notebooks de jupyter", "– ¿qué es el machine learning?", "– tipos de aprendizaje automático", "– preprocesamiento de datos", "regresión lineal", "– regresión logística", "– árboles de decisión", "– random forest", "clustering", "– análisis de componentes principales", "aplicaciones en ciencias", "– aplicaciones financieras", "– forecasting"], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2023/03/Machine-learning-1.jpg"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2023/03/Machine-learning-1.jpg", "path": "full/888cf5e3c9961eacf960eed73168b40be832e7f9.jpg", "checksum": "e84c237280e619a646a8c961c5d5a9a7", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/diplomado-virtual-en-administracion-de-servicios-de-salud/", "category_name": "ingeniería", "institution_name": "utb", "title": "Diplomado Virtual en Administración de Servicios de Salud", "price": "$0", "duration": "150 horas", "description": "El objetivo de este diplomado en administración en salud es prepararte con las herramientas y conocimientos para hacer frente a los desafíos en el sector salud, por ejemplo: la planificación estratégica, la estructuración financiera y la gestión del talento. Este diplomado es impartido por docentes con amplia experiencia en la gestión de servicios de salud y busca crear un entorno de aprendizaje colaborativo a través del intercambio de experiencias y el trabajo en equipo entre participantes.", "about_description": "Impulsa tu perfil profesional y desarrolla conocimientos actualizados y relevantes. Con el diplomado virtual en Administración de Servicios de Salud, conoce cómooptimizar recursos y tomar decisiones estratégicas en la administración de servicios de salud.Prepárate para impactar positivamente en la calidad de vida de las y los pacientes con una sólida base ética y social.¿Qué aprenderás?Fundamentos y estructura de los sistemas de saludEstrategias para la gestión contractual y optimización financiera en el ámbito sanitario.Técnicas de liderazgo para la gerencia estratégica y la administración efectiva del talento humano.Principios de derecho constitucional aplicados al sector salud, junto con un enfoque en la ética y la responsabilidad civil.Este diplomado está diseñado no solo para impartir conocimientos técnicos, sino también para fomentar un compromiso ético y legal sólido en la práctica.Beneficios de estudiar elDiplomado en Administración de Servicios de SaludEnfoque práctico:estudio centrado en aplicaciones pragmáticas y habilidades relevantes para la administración de servicios de salud.Estudios de casos reales:análisis para desarrollar una visión amplia de los desafíos diarios de laadministración hospitalaria, así como de la gestión de servicios de salud y sus soluciones.Formación integral en gestión de salud: aprendizaje de los fundamentos de la administración con enfoque específico en el sector salud, el desarrollo de habilidades gerenciales e información específica del entorno médico.Conocimientos aplicables:contenidos útiles y relevantes para gestionar empresas e instituciones de salud, tomar decisiones estratégicas, optimizar recursos y mejorar la calidad de atención.Desarrollo de habilidades de liderazgo:además de las habilidades técnicas, el diplomado enadministración en salud virtual, se orienta hacia el liderazgo y el trabajo en equipo.Énfasis en valores éticos y responsabilidad:formación social y humanística para decisiones basadas en valores y focalizadas en mejorar la calidad de vida de las personas y la sociedad.", "about_level": "introductorio", "about_language": "español", "contents": ["aborda el sistema de salud en colombia, destaca la ley 100 del 1993 y sus impactos en la cobertura y calidad de la atención médica. las y los estudiantes exploran sistemas internacionales para enriquecer su", "comprensión y exploran los roles clave para especialistas en gerencia de servicios de salud.", "enfocado en elevar la calidad y sostenibilidad de los servicios de salud, se explora la gestión financiera y contractual en el contexto de las instituciones prestadoras de servicios de salud. los estudiantes", "aprenden a contrastar relaciones, aplicar contabilidad estratégica y diseñar estrategias para el mercado, promoviendo el desarrollo organizacional.", "destaca la importancia de la gestión del talento humano para anticiparse y adaptarse a las presiones globales y locales. las y los estudiantes desarrollan habilidades para contribuir a la transformación organizacional y mejorar la gestión humana en el contexto de las empresas de salud. también analizan la toma de", "decisiones estratégicas y la satisfacción del cliente como factores cruciales en el sector salud."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Administracion-de-Servicios-de-Salud.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Administracion-de-Servicios-de-Salud.png", "path": "full/029fd84d75361323822f562972db7bede33fb897.jpg", "checksum": "5d5c9169c5b87b807995049a147a06ba", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/diplomado-virtual-en-comercio-exterior/", "category_name": "escuela de negocios", "institution_name": "utb", "title": "Diplomado Virtual en Comercio Exterior", "price": "$0", "duration": "120 horas", "description": "El objetivo de este programa virtual es prepararte para destacar en el sector a través de los conocimientos más actualizados y relevantes en relación con los reglamentos que rigen al comercio exterior, así como las normas, tratados y convenios entre Colombia y otros países. También nos enfocaremos en entrenarte en el área de liderazgo y otras habilidades blandas.", "about_description": "Con nuestro diplomado virtual enComercio Exteriorentrénate como estratega encomercio internacionaly prepárate para liderar losmercados internacionales. Inicia hoy tu proceso de admisión.Desata tu potencial global con nuestro diplomado, obtén información actualizada sobre regulaciones internacionales y fortalece competencias clave para operar eficientemente en aduanas. Desarrolla habilidades financieras, negociación y análisis estratégico con una visión global. Comienza hoy con tu proceso de admisión.¿Qué aprenderás?– Los cimientos delcomercio exterior, incluyendo los principios y prácticas esenciales que rigen el intercambio de bienes y servicios a través de fronteras internacionales.– Estrategias y operaciones de logística internacional para gestionar eficientemente el flujo de productos en un mercado global.– Normativas y procedimientos de losregímenes aduaneros, fundamentales para la regulación del tráfico de mercancías.– Procesos de tránsito aduanero y la utilización de zonas francas, comprendiendo su impacto en la optimización de la cadena de suministro y la reducción de costos.Este Diplomado en Comercio Exterior está diseñado no sólo para impartir conocimiento teórico, sino para desarrollar una comprensión práctica que habilite a las y los estudiantes aaplicar estos conceptos en situaciones reales.", "about_level": "introductorio", "about_language": "español", "contents": ["introduce al derecho aduanero, sus actores y otros aspectos importantes. aborda los tratados comerciales o los acuerdos de integración como herramientas clave para el progreso económico de colombia, y cómo es que permiten crear vínculos cercanos con otros países para ampliar el panorama mercantil de bienes y servicios.", "analiza las operaciones destinadas al transporte de mercancía (materias primas o productos terminados), desde un país de origen (exportador) hasta un país de llegada (importador) y las diversas estrategias para satisfacer las necesidades de ambas partes.", "profundiza en los regímenes aduaneros como el conjunto de operaciones cuyo propósito es dar un destino específico a una mercancía, teniendo en cuenta la declaración presentada por el interesado. revisa tópicos como el pago de las contribuciones al exterior y los documentos necesarios para el cumplimiento de las", "obligaciones en materia de regulaciones y restricciones.", "estudia cómo se lleva a cabo el transporte terrestre de mercancías nacionales o extranjeras dentro del territorio aduanero nacional."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Comercio-Exterior.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Comercio-Exterior.png", "path": "full/8c3d572bc8736f9f507c8f47f6dc6fc9c190d498.jpg", "checksum": "f02dd8031e7629b265ab2714838c6da4", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/taller-de-robotica-movil-para-ninos/", "category_name": "ingeniería", "institution_name": "utb", "title": "Taller de robótica móvil para niños", "price": "$350.000", "duration": "10 horas", "description": "Introducir a los niños en el fascinante mundo de la robótica móvil, fomentando el aprendizaje, la creatividad y el desarrollo de habilidades tecnológicas y de programación.", "about_description": "Introducir a los niños al mundo de la robótica móvil a través de talleres específicos tiene numerosos beneficios educativos y de desarrollo entre ellos:1. Fomenta el pensamiento crítico y la resolución de problemas: La robótica móvil involucra desafíos que requieren que los niños piensen de manera lógica, analítica y creativa para solucionar problemas. A través de la programación y el diseño de robots, los niños desarrollan habilidades de resolución de problemas, mejoran su capacidad de planificación y aprenden a tomar decisiones basadas en el razonamiento.2. Estimula la creatividad y la imaginación: Los talleres de robótica móvil ofrecen a los niños la oportunidad de explorar su creatividad e imaginación al diseñar y construir sus propios robots. Pueden experimentar con diferentes diseños, materiales y funciones, lo que promueve la innovación y el pensamiento fuera de la caja.3. Fomenta el trabajo en equipo y la colaboración: La robótica móvil a menudo se lleva a cabo en equipos, lo que brinda a los niños la oportunidad de aprender habilidades de trabajo en equipo y colaboración. Trabajar juntos para construir y programar un robot promueve la comunicación, la división de tareas y la cooperación, desarrollando habilidades sociales y de liderazgo.4. Mejora las habilidades tecnológicas y de programación: A través de los talleres de robótica móvil, los niños adquieren habilidades tecnológicas fundamentales. Aprenden sobre electrónica básica, uso de sensores y actuadores, y programación de robots. Estas habilidades son cada vez más valiosas en la era digital actual y preparan a los niños para futuras oportunidades educativas y laborales.5. Promueve el interés en la ciencia, la tecnología, la ingeniería y las matemáticas (STEM): Los talleres de robótica móvil son una excelente manera de introducir a los niños al campo de STEM. Al interactuar directamente con la tecnología y experimentar con conceptos científicos y matemáticos, los niños desarrollan un interés y una pasión por estas disciplinas.4. Estimula el aprendizaje práctico y la experimentación: Los talleres de robótica móvil ofrecen un enfoque práctico de aprendizaje, donde los niños pueden experimentar y ver los resultados de sus propias acciones. A través de la prueba y el ajuste de sus robots, los niños aprenden sobre causa y efecto, mejorando su comprensión de conceptos científicos y matemáticos de una manera tangible y divertida.Los talleres de robótica móvil para niños ofrecen una oportunidad única para el desarrollo de habilidades STEM, el fomento del pensamiento crítico, la creatividad y el trabajo en equipo. Además, preparan a los niños para enfrentar los desafíos del mundo tecnológico actual y futuro. Al proporcionar una experiencia educativa práctica y atractiva, estos talleres promueven el aprendizaje significativo y motivan a los niños a explorar el emocionante campo de la robótica móvil.Dirigido aNiños entre los 8 y 14 años", "about_level": "introductorio", "about_language": "español", "contents": ["aprendizaje basado en proyectos: los niños pueden trabajar en proyectos prácticos de construcción y programación de robots móviles. se les presentan desafíos específicos que deben resolver utilizando sus conocimientos y habilidades adquiridas durante el taller. esto promueve el aprendizaje activo, la resolución de problemas y la creatividad, sin olvidar  el aprendizaje colaborativo fomentando el trabajo en equipo y la colaboración entre los participantes. los niños pueden formar grupos para diseñar y construir sus robots, compartiendo ideas, conocimientos y responsabilidades. esto promueve el intercambio de experiencias, el aprendizaje entre pares y el desarrollo de habilidades sociales.", "1. definición de robótica móvil y sus aplicaciones. conceptos básicos de componentes electrónicos, sensores y actuadores.", "2. fundamentos de programación. introducción a la programación y lenguajes de programación para robots. conceptos básicos de secuencias, bucles y condicionales.", "3. construcción del robot móvil. selección y montaje de los componentes del robot, como motores, ruedas y chasis. conexión de sensores y actuadores al microcontrolador (por ejemplo, arduino).", "4. programación del robot móvil. programación básica del robot para realizar movimientos simples, como avanzar, retroceder y girar.", "5. desafíos y proyectos prácticos. resolución de desafíos que requieran programación y control del robot y teleoperación desde el celular por medio del bluetooth.", "6. proyectos prácticos para aplicar los conceptos aprendidos, como ajustar el robot para que sea un jugador de futbol.", "7. reflexión y presentación de resultados. discusión sobre las experiencias y los resultados obtenidos en los desafíos y proyectos. presentación de los robots creados por los participantes y demostración de su funcionalidad en un minitorneo de futbol robótico."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2023/06/Taller-de-robotica-movil-para-ninos-1.jpg"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2023/06/Taller-de-robotica-movil-para-ninos-1.jpg", "path": "full/d18be18302d1b0d47031cd59f95506dc491a56d5.jpg", "checksum": "7481503ea50a7ec2df0274eef45a0ae6", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/curso-cuidado-humanizado-en-la-salud-mental/", "category_name": "ciencias sociales y humanidades", "institution_name": "utb", "title": "Curso Cuidado Humanizado en la Salud Mental", "price": "$910.200", "duration": "40 horas", "description": "Profundizar el conocimiento de los lineamientos conceptuales y legales del cuidado humanizado y el desarrollo de habilidades para el cuidado humanizado, que garanticen el cumplimiento de los derechos de personas que padecen una problemática relacionada con la salud mental.", "about_description": "El curso Humanizado en la Salud Mental se orienta en la conceptualización teórica y legal de los procesos relacionados con el cuidado humanizado, así como también en el fortalecimiento de las habilidades personales que garanticen un trato digno y humano en los servicios de atención en salud mental.De acuerdo a la OMS, (2022) en el año 2019, una de cada ocho personas en el mundo padecía alteraciones mentales. Los más prevalentes son las patologías relacionadas con la ansiedad y los trastornos del ánimo, que en 2020 aumentaron considerablemente debido a la pandemia de COVID-19; las estimaciones indican un aumento del 26% y el 28% de la ansiedad y los trastornos depresivos graves en solo un año. Aunque se trabaja por el desarrollo de soluciones eficaces de prevención y tratamiento, muchas personas diagnosticadas con trastornos mentales no tienen acceso a una atención efectiva, sufriendo además estigma, discriminación y violaciones de los derechos humanos.Para la Undécima revisión de la Clasificación Internacional de Enfermedades CIE-11, (2019), un trastorno mental consiste en una alteración clínicamente significativa de la cognición, la regulación emocional o el comportamiento de un individuo, que se asocia por lo general con angustia o discapacidad funcional en otras áreas importantes.En Colombia, la propuesta de política nacional de humanización de la salud: “Entretejemos Esfuerzos para el Goce Efectivo del Derecho a la Salud y la Dignidad Humana” del Ministerio de Salud y Protección Social (2020), prioriza en el establecimiento de la cultura de Humanización como principio transversal en las diferentes políticas nacionales, territoriales e institucionales. Esta situación representa un desafío conceptual, social, económico, educativo, ético y político, que garantice el fortalecimiento del bienestar y la calidad de vida de las personas que padecen una alteración mental.", "about_level": "introductorio", "about_language": "español", "contents": ["regulación de la atención humanizada en colombia.", "ética del servicio", "códigos deontológicos y bioética.", "humanización.", "atención humanizada humanización y salud mental.", "factores que deshumanizan la atención en salud mental.", "primeros auxilios psicológicos.", "comunicación y escucha activa.", "técnicas de control y regulación emocional.", "habilidades comunicativas y sociales."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2023/08/Cuidado-Humanizado-en-la-Salud-Mental.jpg"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2023/08/Cuidado-Humanizado-en-la-Salud-Mental.jpg", "path": "full/7686b938d7dd8c42d1d8375869f4c4dd726bc941.jpg", "checksum": "07227487c327a8abfb54659e4a7d3290", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/curso-electricidad-basica/", "category_name": "ingeniería", "institution_name": "utb", "title": "Curso Electricidad Básica", "price": "$860.250", "duration": "40 horas", "description": "Reconocer los principios de electricidad estática", "about_description": "Brindar al participante conocimientos básicos que le permitan identificar y describir los elementos y características relacionadas con la Electricidad de tal manera que se les posibiliten relacionar los conocimientos básicos con el proceso de Generación Eléctrica y distribución de energía eléctrica De igual manera podrá identificar instrumentos básicos de medida de variables eléctricas", "about_level": "introductorio", "about_language": "español", "contents": ["principios de electricidad", "electricidad y magnetismo", "circuitos eléctricos", "control del flujo de corriente", "análisis de circuitos", "corriente alterna", "condensadores e inductores", "potencia en corriente alterna", "circuitos trifásicos"], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2023/09/Curso-Electricidad-Basica.jpg"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2023/09/Curso-Electricidad-Basica.jpg", "path": "full/fbd0261825fa129efc77158ebe318be9b132aa94.jpg", "checksum": "55983236698002ac0d4b5bca8ec92a06", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/curso-de-programacion-en-java/", "category_name": "ingeniería", "institution_name": "utb", "title": "Curso de Programación en Java", "price": "$0", "duration": "100 horas", "description": "Desarrollar en el participante la habilidad de diseñar una aplicación bajo el paradigma de la programación orientado a objetos, a partir de la abstracción de un contexto que aborde una situación problémica, implementando las fases de resolución de un problema, desde la escritura de un programa hasta su posterior ejecución.", "about_description": "Java es un lenguaje de programación sustentado en el paradigma de la programación orientada a objetos, el cual está pensado para el diseño de aplicaciones y programas informáticos. En la actualidad este lenguaje de programación se encuentra en diversos sistemas operativos, aplicaciones, dispositivos, redes de comunicaciones, tales como: bases de datos relacionales, servidores web, sistemas de información geográfica, teléfonos celulares, sistemas medio ambientales, sistemas de teledetección, entre otros ámbitos.La fortaleza de Java se basa en ser un lenguaje simple, por lo que el usuario logra familiarizarse con los conceptos y las funciones que el lenguaje utiliza, facilitando su aprendizaje e implementación. Su robustez permite hacer que Java sea uno de los lenguajes más utilizados en proyectos de gran tamaño que requieran estabilidad y rendimiento.La modularidad para facilitar la resolución de problemas, así como la implementación de los conceptos orientados a objetos, tales como reutilización del código mediante la herencia y la flexibilidad a través del polimorfismo, permite la resolución efectiva de problemas, permitiendo así el desarrollo del pensamiento computacional y aplicación de diferentes técnicas informáticas que potencian el desarrollo de programas de aplicaciones y de sistemas.", "about_level": "introductorio", "about_language": "español", "contents": ["el programa se imparte en modalidad remota en línea con sesiones sincrónicas a cargo de un docente especializado, quien orienta a los participantes en las diferentes temáticas del curso, y en las actividades prácticas asociadas a cada tema.   por lo tanto, todas las actividades requeridas para lograr los objetivos se imparten dentro de las sesiones de clase, por lo que la asistencia del alumno es esencial", "las herramientas disponibles en la plataforma virtual permiten la emisión de las clases en vivo, en un entorno similar al de una clase tradicional presencial, pero enriquecido con múltiples herramientas de interacción y ejercitación que le permiten al participante una experiencia personalizada. el software colaborativo permite a los alumnos trabajar juntos en un archivo en tiempo real y ofrece una forma sencilla de acceder y compartir archivos entre varios usuarios.", "adicionalmente el alumno podrá desarrollar trabajo asincrónico por su cuenta, para actividades de ejercitación y profundización, según sea su interés.", "– estructuras de control en java", "– introducción a la programación orientada a objetos y uml", "– relaciones entre clases", "– estructuras de datos compuestas (colecciones)", "– interfaces gráficas y base de datos relacional"], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2023/03/Curso-de-Programacion-en-Java.jpg"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2023/03/Curso-de-Programacion-en-Java.jpg", "path": "full/ccaa6ed70cbadfd8b5d08e80c4cdf15766fc826a.jpg", "checksum": "e9ee292cb5b07e305fccd055e46ef934", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/diplomado-en-inteligencia-analitica-de-datos/", "category_name": "ciencias básicas", "institution_name": "utb", "title": "Diplomado en Inteligencia Analítica de Datos", "price": "$0", "duration": "96 horas", "description": "Conocer y aplicar metodologías, técnicas y herramientas de análisis estadístico, de minería de datos y aprendizaje automático, para la resolución de problemas cotidianos y necesidades de negocio.", "about_description": "En el contexto actual, para hacer análisis de datos, se requieren profesionales con capacidad de interactuar y trabajar en equipos interdisciplinarios, proponiendo soluciones funcionales, que faciliten la toma de decisiones.Esto se logra mediante el uso adecuado de herramientas de modelación y minería de datos, según la información disponible en las empresas.Data Science, Data Mining, Business Intelligence, Machine Learning, Modeling y Predicting  son términos comúnmente referenciados cuando se abordan bases de datos con la intensión de analizar y concluir. Todos éstos, son términos asociados al objeto de este Diplomado de Inteligencia Analítica, el cual está diseñado para abordar las principales técnicas de modelación (estadísticas y de aprendizaje automático), aplicadas a la solución de problemas prácticos.", "about_level": "introductorio", "about_language": "español", "contents": ["tipos de datos y carga de datos en r", "calidad de los datos y tratamiento de datos", "análisis exploratorio de información con r", "visualización de datos y gráficos", "estadística descriptiva", "pruebas de hipótesis", "regresión lineal y logística", "clasificación / clustering", "análisis de componentes principales", "análisis de correspondencias múltiples", "series de tiempo estacionarias", "algoritmos de clasificación y regresión:", "support vector machines", "naive bayes", "nearest neighbor", "algoritmos de regresión:", "decision tree", "random forest", "k-means", "grafos y redes neuronales (neural networks)", "regresión lineal y logística", "clasificación / clustering", "técnicas de análisis multivariante", "ejemplos de aplicaciones en procesos estocásticos y series de tiempo", "técnicas de minería de datos: algoritmos supervisados y no supervisados"], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2023/03/Diplomado-en-Inteligencia-Analitica-de-Datos.jpg"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2023/03/Diplomado-en-Inteligencia-Analitica-de-Datos.jpg", "path": "full/cb4280b755f2d0bd9e6bdae05ccd182cf8e857e5.jpg", "checksum": "5f32f46dd03224ed1f7887ffd72ab659", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/curso-formacion-de-equipos-comerciales/", "category_name": "escuela de negocios", "institution_name": "utb", "title": "Curso Formación de Equipos Comerciales", "price": "$595.000", "duration": "30 horas", "description": "Formar y desarrollar a los participantes en el manejo de las diferentes habilidades blandas, estratégicas y operativas que son fundamentales en su gestión de clientes, y de esa manera garantizar los logros comerciales, así como su crecimiento personal y profesional.", "about_description": "La asesoría comercial requiere de sus actores una gran habilidad en descubrir que es lo que el mercado demanda, cómo llevarlo a la audiencia que realmente lo quiere o necesita, aunque no conozca su existencia, cómo despertar el interés del mercado objetivo y por supuesto cómo comunicarse efectivamente con cada uno de los prospectos calificados que tiene al frente, con el fin de conseguir el cierre de la venta.", "about_level": "introductorio", "about_language": "español", "contents": ["inteligencia emocional", "comunicación", "negociación", "manejo de tiempo y agenda", "segmentación de clientes", "elaboración de presupuestos", "analítica de ventas", "manejo de objeciones", "creación de valor"], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2023/09/Curso-Formacion-de-Equipos-Comerciales.jpg"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2023/09/Curso-Formacion-de-Equipos-Comerciales.jpg", "path": "full/f6104ea4eedceddb764c7a5971ed99d37ee797ed.jpg", "checksum": "2e930f38ef2339ecdb8a5b162a069172", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/diplomado-catastro-multiproposito-y-gestion-territorial/", "category_name": "derecho", "institution_name": "utb", "title": "Diplomado Catastro Multipropósito y Gestión Territorial", "price": "$0", "duration": "120 horas", "description": "Proporcionar el conocimiento de los sistemas catastrales, incluido su desarrollo, componentes y funcionamiento, y cómo se integran en los catastros multipropósito.", "about_description": "El catastro, sus actores y dinámicas se han transformado, esto ha generado la necesidad de creación de habilidades competitivas en las personas que en el ejercicio de su profesión y/o situaciones cotidianas, desarrollen actividades relacionadas con estos asuntos.El territorio es uno de los elementos más importantes para una población, su adecuado ordenamiento y desarrollo impacta la vida de todos sus habitantes en las diversas esferas sociales, al entender que es el catastro, como se conforma, actualiza y conserva a la luz del nuevo marco normativo vigente en Colombia, será posible crear una correcta dinámica con el territorio que permitirá obtener una mejor recaudación de impuestos, organización jurídica, técnica y financiera de este.Todas las personas guardan una estrecha relación con el catastro, porque éste recae sobre bienes que afectan un derecho muy importante, como lo es el derecho de dominio sobre un bien inmueble y todas las relaciones jurídicas, económicas, técnicas, y sociales que se generan a partir de este derecho.Teniendo en cuenta la importancia del catastro, desde la academia, la Universidad Tecnológica de Bolívar brinda el presente diplomado que otorgará herramientas competitivas para que las personas puedan entender el catastro, su impacto en materia tributaria, registral, notarial así como sus actores, creación, actualización y conservación.Dirigido aAbogados, ingenieros, arquitectos, funcionarios de la administración distrital o municipal.Personal de planeación, Haciendas, alcaldías.", "about_level": "introductorio", "about_language": "español", "contents": ["antecedentes históricos y normativos, nacionales e internacionales-", "marco normativo colombiano vigente", "qué es el catastro y el catastro multipropósito-", "procesos, procedimientos y productos del catastro multipropósito, mutaciones catastrales.", "el catastro, su relación con los instrumentos de ordenamiento territorial y el plan de desarrollo -8 horas. sept 15,16-", "sistemas de información geográfica-", "relación entre los impuestos, tasas, tributos y el catastro", "propiedad, catastro, actuaciones notariales y registrales-", "componentes: físico, jurídico y económico", "igac y gestores catastrales. casos de catastro multipropósito a nivel nacional y caso local en cartagena."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2023/04/Catastro-multiproposito.jpg"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2023/04/Catastro-multiproposito.jpg", "path": "full/958431d62875a05165ac5cfcd1e78b2169927aa1.jpg", "checksum": "e1b7fa15c20328e84a996b7e77624282", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/curso-estrategias-de-mercadeo-con-redes-sociales/", "category_name": "escuela de negocios", "institution_name": "utb", "title": "Curso Estrategias de Mercadeo con Redes Sociales", "price": "$1.054.500", "duration": "50 horas", "description": "", "about_description": "Hoy no es suficiente con manejar conceptos básicos de marketing digital, se hace necesario contar con herramientas y criterio digital estratégico y pragmático que le permita a los profesionales y empresarios subir de nivel y estar a la vanguardia de los cambios en los que el mundo se encuentra constantemente.Dirigido aProfesionales de diferentes áreas que desean hacer un cambio en su vida profesional orientándose a las oportunidades del entorno digital y emprendedores que requieren las herramientas para llevar a sus empresas a otro nivel.", "about_level": "introductorio", "about_language": "español", "contents": ["tipos de redes, su alcance y usos, reglas para configurar redes de negocios, planeación de contenidos de una cuenta de negocios, contenido orgánico y creación de campañas publicitarias en redes sociales, monitoreo de métricas en redes sociales.", "seo, sem, conceptos, diferencias, herramientas de seo y herramientas de sem, google ads.", "conceptos de e commerce, market place, planeación y logística para desarrollar un e commerce o vender en un market place, estrategia de ventas online."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2023/09/Curso-Estrategias-de-Mercadeo-con-Redes-Sociales.jpg"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2023/09/Curso-Estrategias-de-Mercadeo-con-Redes-Sociales.jpg", "path": "full/e273dc888820b4ce2036213a2afc80245fb787c8.jpg", "checksum": "d906b19d6a9aeacc43d4a21306416d7a", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/presentaciones-efectivas-de-alto-impacto/", "category_name": "ciencias sociales y humanidades", "institution_name": "utb", "title": "Presentaciones efectivas de alto impacto", "price": "$660.450", "duration": "30 horas", "description": "Potenciar destrezas comunicacionales basadas en su estilo personal, para sentir y proyectar confianza y credibilidad.", "about_description": "Dentro de las competencias más importantes del siglo XXI, está el saber comunicarnos efectivamente. Precisamente, este curso potencia elementos importantes de la comunicación oral como lo son: la claridad, brevedad, cortesía y cercanía. En este espacio de formación se darán herramientas teóricas y principalmente prácticas para desenvolverse ante diferentes públicos, teniendo en cuenta variadas técnicas para una comunicación efectiva y propiciando el uso de herramientas informáticas que permitirán el desarrollo de presentaciones electrónicas innovadoras y de alto impacto.", "about_level": "introductorio", "about_language": "español", "contents": ["la comunicación verbal y no verbal.", "la escucha activa y la empatía", "la asertividad", "características de las presentaciones electrónicas del alto impacto.", "importancia de la planeación", "consejos fáciles para realizar diapositivas atractivas.", "derecho de autor y composición de imágenes", "desarrollo aplicado de powerpoint", "novedades de la herramienta", "desarrollo aplicado de otras herramientas informáticas para presentaciones innovadoras.", "representaciones visuales", "uso correcto de gráficos estadísticos en las presentaciones.", "desarrollo aplicado de open broadcaster software (obs studio)"], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2023/09/Presentaciones-efectivas-de-alto-impacto.jpg"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2023/09/Presentaciones-efectivas-de-alto-impacto.jpg", "path": "full/f5ee1bc615ac272e3db7c19acb23bb8cb8a14253.jpg", "checksum": "881c5d0064a59aee2e15fb4d2dd0f595", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/diplomado-virtual-en-costos-y-presupuestos/", "category_name": "escuela de negocios", "institution_name": "utb", "title": "Diplomado Virtual en Costos y Presupuestos", "price": "$0", "duration": "120 horas", "description": "El objetivo de nuestro diplomado es guiarte hacia la comprensión integral de los sistemas financieros y dotarte de competencias cruciales para aportar a los objetivos organizacionales. Este programa es ideal para ti, que buscas reforzar y adquirir nuevos conocimientos, satisfacer las demandas del mundo empresarial y fortalecer tu perfil profesional.", "about_description": "Eleva tu perfil profesional con este diplomado virtual en Costos y Presupuestos que fusiona teoría y habilidades prácticas para aplicar en entornos empresariales reales. Desarrolla competencias que no solo optimizarán los resultados financieros en las organizaciones, también mejorarán tu capacidad para comunicar información relevante y colaborar en la gestión de presupuestos y lossistemas de costos.¿Qué aprenderás?– Conceptos para entender la estructura de costos de una empresa.– Diversossistemas de costos, su implementación y gestión en sistemas contables.– Principios de elaboración de presupuestos para anticipar financieramente las necesidades y recursos de la organización.– Desarrollo y gestión del presupuesto maestro, esencial para la planificación financiera integral y el control de la empresa.Este programa es ideal para aquellas personas que buscan especializarse en la gestión financiera y desean adquirircompetencias clave para el análisis y control de los costos en cualquier entidad corporativa.", "about_level": "introductorio", "about_language": "español", "contents": ["introduce a las y los participantes en los fundamentos de costos, aborda conceptos como materia prima y mano de obra. desarrolla cómo clasificar y aplicar herramientas para segmentar costos. los objetivos incluyen la comprensión general de la teoría de costos,", "la identificación de elementos de costo para elaborar estados de costo y la apreciación de la importancia del estado de costo en la toma de decisiones.", "explora procedimientos y técnicas para determinar los costos totales de producción y servicios, esenciales para el control y análisis. quienes participen aprenderán a aplicar sistemas de costos según las características de su organización, comprenderán los postulados básicos de estos sistemas y analizarán sus variaciones bajo el enfoque estándar. además, se impulsará el juicio crítico sobre la importancia de las normas de información financiera en el proceso de costeo.", "aborda el presupuesto como herramienta para la planificación organizacional, seguimiento y evaluación. las y los participantes definirán el presupuesto, entenderán sus componentes y roles en la elaboración de estados proforma. también diferenciarán entre presupuesto fijo y flexible, así como sus implicaciones en las organizaciones. se destacará el presupuesto como herramienta empresarial para la toma de decisiones, y se desarrollarán habilidades para reconocer componentes metodológicos y aplicarlos correctamente.", "se enfoca en el presupuesto maestro como herramienta de gestión integral para departamentos empresariales. quienes participen reconocerán los componentes del presupuesto maestro, identificarán elementos del presupuesto operativo para alinear asignaciones de actividades y recursos con metas organizacionales.", "además, comprenderán el procedimiento del presupuesto financiero como vehículo para fomentar la participación de las y los empleados, la cooperación y la coordinación departamental. se desarrollarán habilidades para promover actividades en equipo mediante el uso de indicadores."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Costos-y-Presupuestos.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Costos-y-Presupuestos.png", "path": "full/4b4468f9c123f72c5ec32e3cdef9d4feb23ac238.jpg", "checksum": "33e247d26490301d4bcf32cade97e1ac", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/diplomado-virtual-en-transformacion-digital/", "category_name": "escuela de negocios", "institution_name": "utb", "title": "Diplomado Virtual en Transformación Digital", "price": "$0", "duration": "150 horas", "description": "El objetivo de este diplomado es armarte de habilidades para desempeñar con excelencia la gestión del talento humano y llevarte a desarrollar una visión estratégica. Si aspiras a impulsar tu carrera profesional y liderar en recursos humanos, este programa es tu opción.", "about_description": "Cambia vidas y transforma empresas con lagestión del Talento Humano. Aprende las claves del reclutamiento y selección de personal en nuestro diplomado 100% virtual.Prepárate para destacar en el área deRecursos Humanos. Domina desde el reclutamiento hasta la estrategia global y actualiza tus conocimientos con enfoque en Objetivos de Desarrollo Sostenible. Además, fortalece tu capacidad analítica y proactiva, necesarias para enfrentar el competitivo escenario laboral.¿Qué aprenderás?Las últimas tendencias en lagestión del talento humano, que te permitirán estar a la vanguardia en las prácticas del sector.Métodos de selección y evaluación basados en competencias, para asegurar el ajuste óptimo entre el personal y los roles de la empresa.Estrategias para el desarrollo personal y profesional, fomentando un crecimiento continuo y la satisfacción laboral de los empleados.Normativas y prácticas de salud y seguridad en el trabajo, esenciales para crear un ambiente laboral seguro y productivo.Fundamentos y aplicaciones del derecho laboral, para garantizar el cumplimiento de las regulaciones y fomentar relaciones laborales justas y equitativas.El Diplomado en Gestión del Talento Humano está diseñado paraformar líderes que puedan contribuir significativamente al éxito de sus organizacionesa través de una gestión efectiva.", "about_level": "introductorio", "about_language": "español", "contents": ["explora la esencia de la transformación digital e industria 4.0, aborda tecnologías emergentes y nuevos modelos de negocios. establece la base para abordar desafíos avanzados en módulos futuros.", "desarrolla competencias en la interpretación y análisis de grandes conjuntos de datos. se enfoca en la extracción de patrones y tendencias para respaldar decisiones empresariales fundamentadas.", "profundiza en herramientas y tecnologías de transformación digital, como la computación en la nube, inteligencia artificial, iot, automatización y robótica. así como la implementación de soluciones en escenarios empresariales reales para impulsar la innovación.", "comprende la articulación de políticas digitales en niveles gubernamentales, académicos y empresariales.", "aborda ciberseguridad, blockchain y estrategias éticas para el progreso de ciudades inteligentes. abarca la gestión eficaz de iniciativas tecnológicas."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Transformacion-Digital.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Transformacion-Digital.png", "path": "full/57575e5ebce2c44a4fd0b65221a481932096950b.jpg", "checksum": "e445fdfec49d80ac5b1d677fe15f0290", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/diplomado-virtual-en-logistica-internacional-y-gestion-maritima/", "category_name": "escuela de negocios", "institution_name": "utb", "title": "Diplomado Virtual en Logística Internacional y Gestión Marítima", "price": "$0", "duration": "120 horas", "description": "El objetivo de este diplomado virtual es dotarte de las herramientas necesarias para sobresalir en la gestión naviera y la logística portuaria, así como en Supply Chain Management SCM (gerencia de la cadena de suministro). Obtendrás conocimientos relevantes, actualizados y listos para ser llevados a la práctica en los ámbitos portuario, marítimo y de comercio internacional.", "about_description": "Con nuestroDiplomado en Logística Internacionaly Gestión Marítima 100% Virtual, prepárate para destacar en un campo cada vez más exigente y competitivo.Actualízate con información relevante y las tendencias más recientes en el ámbito portuario, marítimo y de comercio internacional. Prepárate para ofrecer soluciones sustentables y destacar en un entorno cada vez más competitivo.¿Qué aprenderás?Conceptos clave de lalogística internacionaly su impacto en el comercio global.Integración y optimización del transporte multimodal en las operaciones de comercio internacional.Gestión eficiente del transporte y manejo de mercancías.Aplicación de prácticas sostenibles y comprensión de las últimas tendencias enlogística internacional.Este diplomado virtual es ideal para aquellas personas que buscan adquirir las habilidades necesarias para responder a losretos logísticos de un mercado global en constante cambio.", "about_level": "introductorio", "about_language": "español", "contents": ["comprende el transporte de mercancías entre países para satisfacer necesidades y garantizar la integridad del producto, con una gestión eficiente en el tiempo de tránsito.", "estudia el comercio global, diferentes modos de transporte (terrestre, aéreo, marítimo, férreo, fluvial y otros), legislación marítima y economía portuaria destacando la complejidad de las cadenas logísticas.", "aborda regulaciones aduanales de importación, exportación, circulación y depósito de mercancías, así como normas de transacciones monetarias internacionales.", "examina los retos actuales en operaciones logísticas internacionales debido a factores como pandemias, conflictos y tendencias políticas y económicas."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Logistica-Internacional-y-Gestion-Maritima.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-Logistica-Internacional-y-Gestion-Maritima.png", "path": "full/e9d13b02d43c0bf2444ff4257e643801be154552.jpg", "checksum": "9eefa2d75de9fd9bde13986a641e773d", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/diplomado-de-introduccion-al-modelado-inteligente-de-edificios-bim/", "category_name": "arquitectura y diseño", "institution_name": "utb", "title": "Diplomado de Introducción al modelado inteligente de edificios (BIM)", "price": "precio full: $2.600.000", "duration": "120 horas", "description": "Ejecutar herramientas digitales para modelado y coordinación de proyectos de arquitectura, estructuras e instalaciones técnicas de una edificación, de acuerdo a los principios de la Metodología BIM con la finalidad de facilitar la toma de decisiones y la eficiencia en la coordinación de un proyecto.", "about_description": "El trabajo de desarrollo de proyectos exige la coordinación eficiente de distintos profesionales que aportan desde distintos escenarios a los diversos sistemas que constituyen la construcción de un proyecto, desde lo arquitectónico hasta lo ingenieril. En la actualidad la metodología BIM y la Modelación, se han constituido en la herramienta por excelencia para el trabajo colaborativo en los procesos de construcción, planificación y logística para el desarrollo de proyectos de diseño arquitectónico, ingeniería e infraestructura.La metodología BIM agrupa información en modelos tridimensionales que permite ser corregida o consultada por todas las partes interesadas desde múltiples plataformas o sistemas de apoyo con información actualizada y en línea. Esto facilita la coordinación de los distintos proyectos técnicos y mejora la toma de decisiones en proyecto constructivos complejos. La metodología permite replicar el proyecto y modelar todos sus ciclos de vida incluyendo los aspectos de arquitectura, estructura, instalaciones, etc. para asegurar la calidad evitando interferencias, colisiones y conflictos; haciendo una coordinación oportuna y eficiente ante los cambios o ajustes en el modelo y sus consecuencias sobre otros elementos del mismo; facilitando así la planificación y la administración de la obra.Dirigido aProfesionales del área de la Arquitectura, Construcción, Ingeniería, Informática o Instalaciones. En específico a quienes se desempeñan en industrias de la Arquitectura, Ingeniería y Construcción como especialista mecánico, eléctrico, sanitario, informáticos, arquitecto(a), constructor(a) civil, ingeniero(a) en construcción, coordinador(a) de proyectos de construcción, administrador(a) de obra, supervisor(a) de obra, dirección BIM, modelador(a) BIM, o dibujante proyectista.", "about_level": "introductorio", "about_language": "español", "contents": ["introducción a bim y su importancia en la industria de la construcción.", "historia y evolución de bim", "principios básicos de modelado 3d", "herramientas y software bim más comunes", "estándares y normativas relacionadas con bim", "modelado de elementos arquitectónicos", "modelado de elementos estructurales", "modelado de instalaciones", "introducción a la visualización y presentación de modelos", "modelado de terreno y paisaje", "trabajo en equipo y colaboración en proyectos bim", "flujo de trabajo bim y gestión de proyectos", "coordinación y detección de interferencias", "uso de software de gestión y colaboración bim", "simulación estructural y de iluminación", "análisis de costos y presupuesto en bim", "análisis de seguridad y gestión de riesgos", "casos de estudio y prácticas de análisis", "presentación de proyectos bim", "evaluación y retroalimentación de proyectos"], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-de-Introduccion-al-Modelado-Inteligente-de-Edificios-BIM.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-de-Introduccion-al-Modelado-Inteligente-de-Edificios-BIM.png", "path": "full/b799314bfdd9f581a83963a1962edc6224d74278.jpg", "checksum": "f3ae23a91632d3167b4d6c06291bbe19", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/curso-cooperacion-internacional/", "category_name": "escuela de negocios", "institution_name": "utb", "title": "Curso Cooperación Internacional: Estrategias efectivas para acceder a recursos globales", "price": "$1.450.000", "duration": "27 horas teóricas y 3 de consultoría", "description": "Capacitar y orientar a los participantes para aplicar a las convocatorias vigentes de cooperación internacional en sus diferentes ejes: Cooperación Financiera, Técnica y donaciones.", "about_description": "Descubre la esencia de la colaboración global en nuestro curso “Cooperación internacional sin complicaciones”. Más allá de explorar únicamente los conceptos teóricos, sumérgete en la realidad palpable de cómo la cooperación internacional se materializa para abordar los desafíos y oportunidades del desarrollo sostenible.En esta experiencia educativa, entenderás la intrincada red en la que actores clave, como Gobiernos, Organizaciones No Gubernamentales (ONGs), empresas y emprendedores, convergen para enfrentar problemas globales como la pobreza, el hambre, la educación, la salud y el medio ambiente. No se trata solo de teoría; te proporcionaremos ejemplos concretos de proyectos exitosos de cooperación internacional que han transformado vidas en distintas partes del mundo.Desde la construcción de infraestructuras básicas en comunidades rurales hasta la implementación de programas de educación y capacitación para potenciar oportunidades laborales, este curso te sumergirá en la riqueza y la efectividad de la cooperación internacional como una herramienta verdaderamente poderosa para el desarrollo mundial. Únete a nosotros y descubre cómo la democratización del conocimiento puede ser la clave para un futuro más colaborativo y sostenible. ¡Te esperamos!¡Y lo más importante, tendrás acceso a una asesoría privada para tu proyecto!", "about_level": "introductorio", "about_language": "español", "contents": ["este módulo proporciona una visión integral del concepto de cooperación internacional, abarcando su historia, principios y los actores clave involucrados. además, se detalla la importancia crucial de la cooperación internacional en la confrontación de desafíos globales y en la consecución de los objetivos de desarrollo sostenible.", "este módulo examina diversos marcos de desarrollo internacional, tales como los objetivos de desarrollo sostenible (ods) de las naciones unidas, el acuerdo de parís sobre el cambio climático y otros acuerdos internacionales pertinentes. también se presenta el papel fundamental de la cooperación internacional en respaldar estos marcos y en fomentar el desarrollo a nivel global.", "este módulo instruye sobre las diversas modalidades de cooperación internacional, abarcando desde la cooperación bilateral y multilateral, cooperación regional, hasta las asociaciones público-privadas y la participación activa de la sociedad civil. ofrece ejemplos concretos de iniciativas exitosas de cooperación internacional, respaldados por estudios de casos provenientes de distintas regiones del mundo.", "en este módulo, se analizan los diversos participantes en la cooperación internacional, entre ellos, gobiernos, organizaciones internacionales, ongs, empresas y otras partes interesadas. se detalla claramente sus roles, responsabilidades y contribuciones a los esfuerzos de cooperación internacional, proporcionando una comprensión completa de la complejidad y la riqueza de esta colaboración global.", "este módulo se enfoca en los aspectos prácticos del diseño y gestión de proyectos en el ámbito de la cooperación internacional. incluye temas como evaluaciones de necesidades, formulación de proyectos, elaboración de presupuestos, seguimiento y evaluación, así como la presentación de informes. también puede abordar herramientas y técnicas esenciales utilizadas en la gestión de proyectos, como el enfoque de marco lógico y la gestión basada en resultados.", "en este módulo, se detallan las diversas fuentes de financiamiento para la cooperación internacional, abarcando desde la asistencia oficial para el desarrollo (aod) hasta las instituciones financieras internacionales, la inversión del sector privado y mecanismos innovadores de financiamiento. asimismo, se abordan estrategias cruciales para la movilización de recursos, la recaudación de fondos y la creación de alianzas, todo en función del impulso del desarrollo sostenible.", "este módulo se centra en la esencial dimensión de la comunicación intercultural y la diplomacia en el ámbito de la cooperación internacional, incluyendo el relacionamiento con embajadas y cuerpos diplomáticos en los países extranjeros. exploraremos cómo la comprensión profunda de las diferencias culturales y las habilidades diplomáticas son fundamentales para establecer relaciones sólidas y efectivas entre diversos actores en la colaboración global. aprenderemos estrategias prácticas para superar barreras culturales, fomentar la comprensión mutua y avanzar en iniciativas conjuntas que promuevan el bienestar y el desarrollo sostenible a nivel mundial."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/02/Curso-Cooperacion-Internacional-Estrategias-efectivas-para-Acceder-a-Recursos-Globales.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/02/Curso-Cooperacion-Internacional-Estrategias-efectivas-para-Acceder-a-Recursos-Globales.png", "path": "full/321bc5a627bdbeed8faeab09cfc0c794ec1eed21.jpg", "checksum": "b53314b45f783ccc70dd0026a1a82192", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/diplomado-virtual-en-hseq/", "category_name": "ingeniería", "institution_name": "utb", "title": "Diplomado Virtual en HSEQ", "price": "$0", "duration": "120 horas", "description": "El objetivo del diplomado es fortalecer tus habilidades y conocimientos en HSEQ (Health, Safety, Environment, Quality [Salud, Seguridad, Medio Ambiente, Calidad]). Aprenderás conceptos clave, principios y estándares, así como las implementación y evaluación de sistemas integrados de gestión HSEQ. También conocerás cómo los sistemas de gestión ambiental transforman la calidad, la seguridad y la sostenibilidad dentro de las organizaciones.", "about_description": "Sé un referente en seguridad y calidad con nuestro Diplomado Virtual en HSEQ, que te prepara para ser un profesional HSEQ destacado. Destaca como profesional con este diplomado virtual.Aprende sobre calidad, seguridad y salud ocupacional, con un enfoque interdisciplinario para potenciar tus habilidades gerenciales. Los conocimientos pueden ser aplicados directamente en el campo laboral, así que podrás contribuir a la sostenibilidad y ampliar tus oportunidades profesionales.¿Qué aprenderás?El marco legal que rige lossistemas de gestión integral, asegurando que las operaciones cumplan con todas las regulaciones pertinentes.Principios y prácticas de gestión de calidad para promover la excelencia en los procesos y productos de la empresa.Estrategias de gestión ambiental para minimizar el impacto ecológico y promover la sostenibilidad.Implementación de sistemas de gestión de seguridad y salud en el trabajo para proteger a los empleados y asegurar un entorno laboral seguro.Técnicas de gestión de la mejora continua, enfocadas en la optimización constante de los procesos y en la innovación.Preparación para realizar auditorías internas integrales que evalúen la efectividad de todos los sistemas de gestión implementados.", "about_level": "introductorio", "about_language": "español", "contents": ["se enfoca la norma iso 9001, sus principios, requisitos, la gestión de riesgos y acciones correctivas en calidad empresarial.", "centrado en la norma iso 14001, cubre aspectos ambientales y su impacto, programas y gestión del riesgo ambiental.", "profundiza en la norma iso 45001 y legislación correspondiente. aborda objetivos, requisitos, incidentes, gestión de riesgos y peligros.", "desarrolla herramientas para diseñar planes de mejora. por ejemplo: gerencia estratégica, pensamiento sistémico, cultura organizacional, cambio y conocimiento."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-HSEQ.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/02/Diplomado-en-HSEQ.png", "path": "full/75fbf97e570bc99e773fc987590c5fa2f364cdcd.jpg", "checksum": "3f45c4d54f015ab2383ba8283a212f91", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/curso-fundamentos-de-seguridad-de-procesos/", "category_name": "ingeniería", "institution_name": "utb", "title": "Curso Fundamentos de Seguridad de Procesos", "price": "$435.000", "duration": "20 horas", "description": "Comprender los conceptos básicos de la seguridad de procesos químicos, marcos normativos y el contexto nacional.", "about_description": "El curso de fundamentos en seguridad de procesos te dará las bases o fundamentos en seguridad de procesos, lo que te permitirá comprender, identificar, analizar de manera efectiva los riesgos asociados a sustancias químicas peligrosas en plantas industriales, reconocer los principales marcos normativos de seguridad de procesos a nivel mundial y entender las metodologías de análisis y evaluación de riesgo como el HAZOP/LOPA (metodologías más utilizadas en la industria).Además tendrás las herramientas para comprender la seguridad de procesos como un pilar fundamental en la labor que se ejerce desde la ingeniería, entendiendo la importancia de su rol desde la interacción en laboratorios académicos hasta el desarrollo de las operaciones en plantas industriales, de tal forma que se promueva y priorice en gran medida la protección de las personas y el medio ambiente.Este curso es importante debido al auge actual de los temas en seguridad de procesos en el país, especialmente a raíz de la adopción del Decreto 1347 de 2021 – Programa de Prevención de Accidentes Mayores, que enfatiza la importancia de cumplir con los más altos estándares de seguridad en beneficio de la industria, el medio ambiente y la sociedad.Dirigido aEstudiantes de pregrado/posgrado en programas de Ingeniería o afines.", "about_level": "introductorio", "about_language": "español", "contents": ["conceptos básicos, historia de la seguridad de procesos, gestión en seguridad de procesos (osha, seveso, ccps, entre otros), contexto de la seguridad de procesos en colombia (decreto 1347 de 2021 – programa de prevención de accidentes mayores – ppam).", "propiedades de materiales tóxicos, cómo ingresan en el organismo; valores límite umbral.", "sistema globalmente armonizado – (ghs), lectura e interpretación de fichas de seguridad.", "tasas de fuga de líquidos y gases, evaporación parcial y ebullición de líquidos.", "modelos de dispersión.", "triangulo de fuego, diferencia fuego y explosión, inflamabilidad, explosiones.", "inertización, electricidad estática, ventilación.", "definición de sistemas de alivio, normativa de sistemas de alivio, tipos y características.", "introducción a los análisis de riesgos, tipos de análisis de riesgos, introducción a hazop.", "nota: indispensable: conocimiento en lectura de diagramas de flujos de procesos – pfd y diagramas de instrumentación y tuberías – p&id’s.", "teoría de probabilidad, lopa, evaluación riesgo individual y social.", "revisión de accidentes mayores en la industria química y lecciones aprendidas."], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/04/Seguridad-de-Procesos.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/04/Seguridad-de-Procesos.png", "path": "full/331d41d5fb790fdfaf090a8576a6e69e1df54945.jpg", "checksum": "57dead96835e1ca8c65669332bde0b5c", "status": "downloaded"}]},
{"url": "https://www.utb.edu.co/curso-diplomado-tall/curso-lectura-e-interpretacion-de-diagramas-de-tuberias-e-instrumentacion-pid/", "category_name": "ingeniería", "institution_name": "utb", "title": "Curso Lectura e interpretación de diagramas de tuberías e instrumentación (P&ID)", "price": "$ 435.000", "duration": "20 horas", "description": "Orientar a los participantes a la comprensión e interpretación efectiva de los diagramas de tuberías e instrumentación (P&ID) utilizados en la industria de procesos, siguiendo el estándar ISA S5.1 como referencia principal, reconocida a nivel internacional.", "about_description": "Estudiar un curso de lectura e interpretación de diagramas de tuberías e instrumentación ofrece una ventana hacia el núcleo vital de la industria de procesos. Los Diagramas de Instrumentación y Tuberías (P&ID) son la lengua franca de esta industria, desde la concepción del diseño hasta la operación continua y el mantenimiento de las instalaciones industriales. En este contexto, resulta fundamental que tanto los técnicos como los ingenieros estén equipados con las competencias necesarias para leer e interpretar estos P&ID, siguiendo los estándares internacionales reconocidos, como el ISA S5.1.La habilidad de comprender y analizar los P&ID no solo fomenta una comunicación efectiva entre los equipos de trabajo, sino que también contribuye al óptimo desempeño de los empleados en sus labores diarias. Además, es crucial subrayar que los P&ID son elementos esenciales en el ámbito de la seguridad de procesos, formando parte integral de la información crítica conocida como Process Safety Information (PSI).Estos diagramas desempeñan un papel fundamental en la realización de análisis de riesgos, como los análisis de peligros y operabilidad (HAZOP). Por consiguiente, la capacitación en la lectura e interpretación de P&ID no solo enriquece el conocimiento técnico del personal, sino que también promueve una gestión efectiva de los riesgos en el entorno industrial. En resumen, invertir en la formación en este campo no solo mejora la competencia individual, sino que también fortalece la seguridad y eficiencia en el lugar de trabajo.Dirigido aEl curso está dirigido para personal involucrado en el diseño, operación y mantenimiento de plantas industriales desde nivel técnico hasta profesionales en ingeniería.", "about_level": "introductorio", "about_language": "español", "contents": ["introducción al estándar isa s5.1", "numeración de líneas", "numeración de válvulas", "identificación de equipos", "abreviaturas", "tipos de válvulas", "identificación de válvulas en p&id", "accesorios de válvulas", "tanques", "bombas", "intercambiadores de calor", "compresores", "identificación de equipos en p&id", "sistemas de control distribuido (dcs)", "sistema de instrumentos de seguridad (sis)", "símbolos de instrumentos", "líneas de señal de instrumentos", "instrumentos de presión", "instrumentos de temperatura", "instrumentos de flujo"], "image_urls": ["https://www.utb.edu.co/wp-content/uploads/2024/04/diagramas-de-tuberias.png"], "images": [{"url": "https://www.utb.edu.co/wp-content/uploads/2024/04/diagramas-de-tuberias.png", "path": "full/133e660ed85a6c6138986a00f5b584e05fba210f.jpg", "checksum": "201d254a2eef8c2f583f9c90c3f955a1", "status": "downloaded"}]}
]